<html>

<head>
<meta http-equiv="Content-Language" content="fr">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Docteur V!r&#249;s</title>
</head>

<body bgcolor="#000000">

<p align="center"><font size="6" color="#FFFFFF">H</font><font size="6" color="#FF0000">4ck3d</font><font size="6" color="#FFFFFF"> 
B</font><font size="6" color="#FF0000">y</font><font size="6" color="#FFFFFF"> D</font><font size="6" color="#FF0000">octeur</font><font size="6" color="#FFFFFF"> 
V</font><font size="6" color="#FF0000">!r&#249;s</font></p>
<p align="center">&nbsp;</p>
<p align="center" class="auto-style8">
<img id=reflect src="http://im34.gulfup.com/AoQB2.jpg" />
<p align="center"><font color="#FF0000" size="5">&#1575;&#1606;&#1575; &#1605;&#1610;&#1587;&#1575;&#1580; &#1608;&nbsp; 
&#1580;&#1610;&#1578; &#1606;&#1608;&#1589;&#1604;&#1608;&#1575;</font></p>
<p align="center"><i><u><font size="7" color="#C0C0C0">&#1605;&#1610;&#1587;&#1575;&#1580;</font></u></i></p>
<p align="center">&nbsp;</p>
<p align="center"><font size="5" color="#FF0000">&#1603;&#1575;&#1606;&#1578;&#1603;&#1604;&#1605; &#1576;&#1604;&#1587;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583; &#1582;&#1608;&#1606;&#1575; &#1587;&#1605;&#1610;&#1610;&#1578;&#1608;&#1575; 
&#1607;&#1588;&#1575;&#1605; &#1580;&#1604;&#1575;&#1604;&#1610; &#1594;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601;&nbsp; &#1575;&#1604;&#1605;&#1607;&#1605; &#1593;&#1606;&#1583;&#1608;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608; &#1575;&#1606;&#1575; &#1594;&#1575; &#1606;&#1608;&#1589;&#1604;&#1607;&#1575;</font></p>
<p align="center">
<span style="background-color: #000000"><font size="5" color="#FFFFFF">
<br>
&nbsp;&#1578;&#1608;&#1602;&#1601;&#1578; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1587;&#1576;&#1576; &#1585;&#1601;&#1590;&#1610; &#1604;&#1604;&#1605;&#1581;&#1587;&#1608;&#1576;&#1610;&#1577; &#1581;&#1610;&#1578; &#1602;&#1605;&#1578; &#1576;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1605;&#1583;&#1610;&#1585; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583; 
&#1575;&#1604;&#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1587;&#1603;&#1585; &#1608; &#1605;&#1575;&#1576;&#1594;&#1610;&#1578;&#1588; &#1606;&#1591;&#1604;&#1602;&#1608; &#1606;&#1575;&#1590; &#1583;&#1575;&#1603; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1578;&#1581;&#1604;&#1601; &#1593;&#1604;&#1610;&#1575; &#1581;&#1578;&#1609; &#1610;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606;&#1610; 
&#1581;&#1610;&#1578;&nbsp; &#1593;&#1606;&#1583;&#1608; &#1605;&#1593;&#1575;&#1585;&#1601; &#1608; &#1601;&#1593;&#1604;&#1575; &#1578;&#1575;&#1614;&#1605;&#1585;&#1608;&#1575; &#1593;&#1604;&#1610;&#1575; &#1585;&#1572;&#1575;&#1587;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1604; &#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1575;&#1606;&#1607;&#1605; &#1601;&#1575;&#1587;&#1583;&#1608;&#1606; 
&#1608; &#1578;&#1581;&#1585;&#1605;&#1578; &#1605;&#1606; &#1588;&#1607;&#1585;&#1610;&#1578;&#1610; &#1608; &#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1589;&#1581;&#1610;&#1577; &#1610;&#1585;&#1579;&#1609; &#1604;&#1607;&#1575; <br>
&#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1608;&#1606; &#1575;&#1604;&#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 7 &#1575;&#1588;&#1607;&#1585; &#1576;&#1604;&#1575; &#1581;&#1603;&#1605; &quot; &#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1610; &quot; &#1608; &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1575;&#1610; &#1579;&#1576;&#1608;&#1578; &#1604;&#1571;&#1583;&#1604;&#1577; 
&#1590;&#1583;&#1607;</font></span></p>
<p align="center">
<font size="5" color="#FFFFFF"><span style="background-color: #000000"><br>
&#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; :<br>
&#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1604;&#1610;&#1604;&#1610;&#1577; &#1607;&#1610; &#1605;&#1606; &#1575;&#1606;&#1578;&#1602;&#1604;&#1578; &#1608; &#1575;&#1581;&#1590;&#1585;&#1578; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1581;&#1587;&#1606;&#1575;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1585;&#1601;&#1602;&#1577; &#1586;&#1605;&#1610;&#1604; &#1604;&#1607; 
&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1587;&#1603;&#1585; &#1575;&#1593;&#1578;&#1583;&#1610;&#1575; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1601;&#1576;&#1575;&#1583;&#1604;&#1575;&#1607;&#1605;&#1575; &#1602;&#1576;&#1604; &#1581;&#1590;&#1608;&#1585; &#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1575;&#1604;&#1602;&#1578; &#1575;&#1604;&#1602;&#1576;&#1590; 
&#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1608; &#1578;&#1587;&#1604;&#1610;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1609; &#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1604;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1581;&#1590;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1609; &#1605;&#1602;&#1585; &#1575;&#1604;&#1583;&#1610;&#1605;&#1608;&#1605;&#1577; 
&#1581;&#1610;&#1579; &#1578;&#1605; &#1608;&#1590;&#1593;&#1607; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; .&#1608; &#1602;&#1583; &#1602;&#1583;&#1605; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608; &#1576;&#1593;&#1583;&#1607;&#1575; &#1606;&#1588;&#1585; &#1607;&#1575;&#1578;&#1607; 
&#1575;&#1604;&#1588;&#1603;&#1575;&#1610;&#1577; &#1608; &#1585;&#1576;&#1605;&#1575; &#1605;&#1583;&#1601;&#1608;&#1593; &#1605;&#1606; &#1580;&#1607;&#1577; &#1608; &#1583;&#1608;&#1606; &#1575;&#1580;&#1585;&#1575;&#1569; &#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1610; &#1608; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1609; 
&#1575;&#1604;&#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1605;&#1587;&#1608;&#1603; &#1605;&#1606; &#1591;&#1585;&#1601; &#1602;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1575;&#1578; &#1578;&#1605;&#1578; &#1605;&#1593;&#1575;&#1602;&#1576;&#1578;&#1610; &#1585;&#1601;&#1602;&#1577; &#1605;&#1601;&#1578;&#1588; &#1588;&#1585;&#1591;&#1577; &#1605;&#1605;&#1578;&#1575;&#1586; &#1575;&#1604;&#1583;&#1610; &#1610;&#1593;&#1605;&#1604; 
&#1601;&#1610; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1605;&#1606;&#1610;&#1577; &#1575;&#1582;&#1585;&#1609; &#1608; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1583;&#1575;&#1574;&#1585;&#1578;&#1610;&#1606; &#1578;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1605;&#1608;&#1605;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1582;&#1585;&#1609; &#1601;&#1575;&#1610; &#1592;&#1604;&#1605; &#1607;&#1583;&#1575; &#1567;</span></font></p>
<p align="center">
<font size="5" color="#FFFFFF"><span style="background-color: #000000"><br>
<img class="decoded" alt="" src="http://sawtkhouribga.com/wp-content/uploads/Sans-titre-300x221.png" 
width="421" height="295"></span></font></p>
<p align="center">
<font size="5" color="#FFFFFF"><span style="background-color: #000000"></p>

<p align="center">&#1603;&#1605;&#1575; &#1575;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1572;&#1582;&#1608;&#1583;&#1577; &#1608; &#1607;&#1608; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1587;&#1603;&#1585; &#1608; &#1607;&#1610; &#1608;&#1575;&#1590;&#1581;&#1577; &#1604;&#1575;&#1606;&#1607; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1578;&#1593;&#1575;&#1591;&#1610;&#1607; &#1575;&#1604;&#1587;&#1603;&#1585; &#1608; 
&#1576;&#1593;&#1606;&#1601;&#1607; &#1588;&#1571;&#1606;&#1607; &#1588;&#1571;&#1606; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1585;&#1576;&#1605;&#1575; &#1578;&#1605;&#1578; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1601;&#1610; &#1580;&#1604;&#1587;&#1577; &#1582;&#1605;&#1585;&#1610;&#1577; &#1575;&#1606;&#1578;&#1607;&#1578; &#1576;&#1590;&#1610;&#1575;&#1593; 
&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610; &#1604;&#1575;&#1606;&#1607; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1594;&#1606;&#1610;&#1577; &#1608; &#1605;&#1583;&#1601;&#1608;&#1593; 
</p>
<p align="center"><br>
&#1571;&#1582;&#1585; &#1587;&#1591;&#1585; &#1603;&#1578;&#1576; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1591;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1580;&#1586;&#1577; &#1601;&#1610; &#1581;&#1602;&#1610; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 66 &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1591;&#1585;&#1577; 
&#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1578;&#1582;&#1608;&#1604; &#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1581;&#1602; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1589;&#1605;&#1578; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1608; &#1591;&#1604;&#1576; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1601;&#1610; &#1575;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; 
&#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; <br>
<br>
*....&#1608; &#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1607;&#1588;&#1575;&#1605; &#1580;&#1604;&#1575;&#1604;&#1610; &#1608; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1610;&#1607; &#1601;&#1610; &#1605;&#1581;&#1590;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1608; 
&#1573;&#1583;&#1604;&#1575;&#1574;&#1607; &#1576;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1577; &#1608; &#1602;&#1585;&#1575;&#1574;&#1578;&#1607; &#1604;&#1605;&#1581;&#1585; &#1575;&#1602;&#1608;&#1575;&#1604;&#1607; &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607; &#1576;&#1610;&#1583; &#1571;&#1606;&#1607; &#1585;&#1601;&#1590; 
&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1607; &#1576;&#1584;&#1585;&#1610;&#1593;&#1577; &#1571;&#1606; &#1605;&#1575; &#1575;&#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1571;&#1601;&#1593;&#1575;&#1604; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1586;&#1580; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1606; &#1608;&#1575;&#1590;&#1593;&#1577; &#1576;&#1584;&#1604;&#1603; &#1581;&#1583;&#1575; 
&#1604;&#1591;&#1605;&#1608;&#1581;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1608; &#1604;&#1605; &#1610;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583; &#1576;&#1604; &#1578;&#1593;&#1583;&#1575;&#1607; &#1575;&#1604;&#1609; &#1585;&#1601;&#1590;&#1607; 
&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1608; &#1603;&#1584;&#1575; &#1575;&#1604;&#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1593;&#1583; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590; &#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1576;&#1575;&#1576; .<br>
<br>
&#1594;&#1585;&#1610;&#1576; &#1604;&#1605; &#1575;&#1608;&#1603;&#1604; &#1605;&#1581;&#1575;&#1605;&#1610; &#1608; &#1604;&#1605; &#1575;&#1591;&#1604;&#1576; &#1605;&#1572;&#1575;&#1586;&#1585;&#1578;&#1607; &#1608; &#1602;&#1605;&#1578; &#1576;&#1575;&#1593;&#1591;&#1575;&#1574;&#1607;&#1605; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1593;&#1585;&#1601; &#1575;&#1606;&#1607;&#1575; &#1587;&#1578;&#1585;&#1587;&#1604;&#1606;&#1610; 
&#1604;&#1587;&#1580;&#1606; &#1608; &#1604;&#1605; &#1575;&#1608;&#1602;&#1593; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1606;&#1607; &#1605;&#1606; &#1581;&#1602;&#1610; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1589;&#1605;&#1578; 
..................................................</span></font></p>
<p align="center">
<span style="background-color: #000000"><font size="5" color="#FFFFFF">
<br>
&#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1602;&#1583; &#1575;&#1587;&#1578;&#1608;&#1593;&#1576;&#1578;&#1605; &#1605;&#1575; &#1581;&#1583;&#1579; &#1604;&#1610; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1604;&#1604;&#1601;&#1607;&#1605; &#1575;&#1603;&#1579;&#1585; &#1575;&#1606;&#1586;&#1604; &#1581;&#1578;&#1609; &#1605;&#1575; &#1606;&#1588;&#1585;&#1578;&#1607; &#1601;&#1610; 
&#1575;&#1604;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1593;&#1604;&#1609; &#1581;&#1575;&#1574;&#1591;&#1610; &#1608; &#1575;&#1603;&#1605;&#1604; &#1578;&#1589;&#1575;&#1593;&#1583;&#1610;&#1575; .<br>
&#1604;&#1602;&#1583; &#1576;&#1583;&#1571;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1608;&#1604; &#1576;&#1575;&#1604;&#1601;&#1610;&#1587; &#1608; &#1575;&#1581;&#1576;&#1576;&#1578;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1608;&#1604;&#1608;&#1580;&#1610; &#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1610;&#1606;&#1610;&#1575;&#1604; &#1581;&#1610;&#1579; &#1603;&#1606;&#1578; &#1576;&#1593;&#1583; &#1593;&#1605;&#1604;&#1610; 
&#1575;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1608; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1610;&#1569; &#1604;&#1604;&#1605;&#1594;&#1585;&#1576; &#1608; &#1602;&#1583; &#1603;&#1606;&#1578; &#1575;&#1576;&#1602;&#1609; &#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1605;&#1578;&#1571;&#1582;&#1585;&#1577; &#1605;&#1606; 
&#1575;&#1604;&#1604;&#1610;&#1604; &#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1581;&#1583; &#1610;&#1593;&#1585;&#1601;&#1606;&#1610; &#1587;&#1608;&#1609; &#1576;&#1604;&#1602;&#1576; &#1605;&#1594;&#1575;&#1585;&#1576;&#1577; &#1605;&#1594;&#1575;&#1585;&#1576;&#1577; &#1608; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601;&#1606;&#1610; &#1575;&#1589;&#1583;&#1602;&#1575;&#1574;&#1610; &#1576;&#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1608; 
&#1575;&#1604;&#1605;&#1607;&#1606;&#1577; &#1575;&#1608; &#1605;&#1607;&#1606;&#1577; &#1581;&#1578;&#1609; &#1576;&#1583;&#1575;&#1578; &#1605;&#1588;&#1575;&#1603;&#1604;&#1610; .<br>
&#1601;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1604;&#1610; &#1603;&#1606;&#1578; &#1578;&#1606;&#1587;&#1606;&#1610;&#1575;&#1604;&#1610; &#1601;&#1610;&#1607; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1606; &#1604;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610;&#1577; &#1603;&#1575;&#1606;&#1608; 
&#1578;&#1610;&#1587;&#1606;&#1610;&#1575;&#1604;&#1610;&#1608;&#1606;&#1610; &#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1581;&#1578;&#1609; &#1575;&#1586;&#1575;&#1604;&#1608;&#1606;&#1610; .<br>
&#1603;&#1606;&#1578; &#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1602;&#1590;&#1610;&#1578;&#1610; &#1575;&#1582;&#1583;&#1578; &#1603;&#1605;&#1575; &#1575;&#1582;&#1583;&#1578; &#1602;&#1590;&#1610;&#1577; &#1576;&#1575; &#1575;&#1610;&#1580;&#1608; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1604;&#1575;&#1606; &#1605;&#1575; &#1578;&#1593;&#1585;&#1590;&#1578; &#1604;&#1607; &#1608; &#1605;&#1575; 
&#1575;&#1593;&#1610;&#1588;&#1607; &#1608; &#1605;&#1575; &#1593;&#1588;&#1578;&#1607; &#1605;&#1606; &#1605;&#1593;&#1575;&#1606;&#1575;&#1577; &#1575;&#1603;&#1576;&#1585; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1593;&#1575;&#1606;&#1575;&#1578;&#1607;&#1605; &#1604;&#1603;&#1606; &#1604;&#1604;&#1575;&#1587;&#1601; &#1604;&#1575;&#1606;&#1607; <br>
&#1576;&#1593;&#1583; &#1605;&#1588;&#1603;&#1604;&#1578;&#1610; &#1575;&#1582;&#1578;&#1601;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1605;&#1605;&#1606; &#1603;&#1606;&#1578; &#1575;&#1592;&#1606;&#1607;&#1605; &#1604;&#1606; &#1610;&#1578;&#1582;&#1604;&#1608; &#1593;&#1606;&#1610; &#1604;&#1571;&#1575;&#1606; &#1607;&#1583;&#1601;&#1607;&#1605; &#1607;&#1608; &#1575;&#1604;&#1588;&#1607;&#1585;&#1577; &#1591;&#1575;&#1605;&#1593;&#1610;&#1606; 
&#1601;&#1610; &#1571;&#1608;&#1587;&#1605;&#1577; &#1575;&#1608; &#1603;&#1585;&#1610;&#1605;&#1575;&#1578; &#1608; &#1592;&#1607;&#1585; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1606;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1606;&#1578; &#1604;&#1575; &#1575;&#1593;&#1585;&#1601;&#1607;&#1605;</font></span></p>
<p align="center">
<span style="background-color: #000000"><font size="5" color="#FFFFFF">
<br>
&#1605;&#1591;&#1604;&#1576;&#1610; &#1607;&#1608; &#1575;&#1593;&#1575;&#1583;&#1577; &#1601;&#1578;&#1581; &#1602;&#1590;&#1610;&#1578;&#1610; &#1604;&#1604;&#1593;&#1608;&#1583;&#1577; &#1604;&#1593;&#1605;&#1604;&#1610; &#1593;&#1606;&#1583;&#1610; &#1593;&#1575;&#1574;&#1604;&#1577; &#1608; &#1608;&#1604;&#1610;&#1583;&#1575;&#1578; &#1610;&#1587;&#1578;&#1606;&#1575;&#1608;&#1606;&#1610; &#1606;&#1601;&#1585;&#1581;&#1607;&#1605; &#1576;&#1581;&#1608;&#1575;&#1610;&#1580; 
&#1580;&#1583;&#1575;&#1583;</font></span></p>
<p align="center"><span style="background-color: #000000">
<font size="5" color="#FFFFFF">
&nbsp;</font><font size="5" color="#FF0000"><br>
&#1607;&#1584;&#1607; &#1607;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; 
&#1608; &#1602;&#1589;&#1578;&#1607;&nbsp; &#1581;&#1606;&#1575; &#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1593;&#1576; &#1603;&#1585;&#1607;&#1578;&#1608;&#1606;&#1575; &#1601;&#1610; &#1607;&#1575;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1583;&#1610;&#1575;&#1604; ( &#1591;&#1608;&#1591; &#1603;&#1604;&#1575;&#1605; &#1601;&#1581;&#1588; ) &#1604;&#1607;&#1584;&#1575; 
&#1576;&#1594;&#1610;&#1606;&#1575; &#1575;&#1604;&#1607;&#1585;&#1576;&#1577; &#1605;&#1606; &#1607;&#1575;&#1583; &#1604;&#1576;&#1604;&#1575;&#1583; &#1604;&#1575;&#1603;&#1608;&#1606; &#1606;&#1604;&#1602;&#1575;&#1608; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1610; &#1605;&#1575;&#1604;&#1602;&#1610;&#1606;&#1575;&#1607;&#1588; &#1601;&#1610; &#1608;&#1575;&#1581;&#1583; &#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1610;&#1606; 
&#1603;&#1606;&#1575; &#1589;&#1594;&#1575;&#1585; &#1603;&#1606;&#1575; &#1606;&#1593;&#1578;&#1575;&#1576;&#1585;&#1608;&#1607;&#1575; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575;</font></span></p>
<p align="center"><font size="5" color="#008080">&#1605;&#1575;&#1605;&#1593;&#1610;&#1588;&#1610;&#1606;&#1575; &#1605;&#1575;&#1605;&#1582;&#1604;&#1610;&#1610;&#1606;&#1575; &#1606;&#1607;&#1585;&#1576;&#1608;&#1575; &#1605;&#1606; 
&#1607;&#1575;&#1583; &#1604;&#1576;&#1604;&#1575;&#1583; &#1606;&#1593;&#1610;&#1588;&#1608;&#1575;. &#1575;&#1604;&#1604;&#1607;&#1605; &#1606;&#1576;&#1602;&#1609; 
&#1601;&#1610; &#1575;&#1608;&#1585;&#1576;&#1575; &#1601;&#1610; &#1575;&#1604;&#1586;&#1606;&#1575;&#1602;&#1610; &#1606;&#1578;&#1585;&#1575;&#1605;&#1609; &#1608; &#1606;&#1588;&#1608;&#1601; &#1575;&#1604;&#1606;&#1592;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1575; &#1606;&#1576;&#1602;&#1609; &#1601;&#1610; 
&#1576;&#1604;&#1575;&#1583;&#1610; &#1601;&#1610; &#1583;&#1575;&#1585;&#1610; &#1604;&#1603;&#1606; &#1604;&#1575; &#1605;&#1593;&#1610;&#1588;&#1577; &#1604;&#1575; &#1603;&#1585;&#1575;&#1605;&#1577;</font></p>
<p align="center">
<img class="decoded" alt="https://fbcdn-sphotos-b-a.akamaihd.net/hphotos-ak-frc3/t1/1461027_5000619551505_1068413520_n.jpg" src="https://fbcdn-sphotos-b-a.akamaihd.net/hphotos-ak-frc3/t1/1461027_5000619551505_1068413520_n.jpg" 
width="332" height="326"></p>
&nbsp;</p>

<p align="center"><font size="6" color="#0DF5CE">
=========================================================</font></p>

<p class="style15" align="center"><font color="#FF0000"><strong>Ta7ta Chi3ar : 
Ma3jbkch el7al kol Djaj , matatkolch djaj Kol Bibi 
</strong></font></p>
<p class="style15" align="center"><font color="#FF0000"><strong>&#1576;&#1585;&#1603;&#1575;&#1606;&#1610; &#1608;&#1604;&#1583; &#1576;&#1585;&#1603;&#1575;&#1606; 
&#1608; &#1583;&#1610;&#1605;&#1575; &#1605;&#1593;&#1584;&#1576;&#1603;&#1605; </strong></font></p>

<p align="center" class="style11" style="font-size: small; color: rgb(255, 0, 0); font-family: 'Times New Roman'; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: auto; text-indent: 0px; text-transform: none; white-space: normal; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px;">
<strong>
</p><center>    <font face="Orbitron" size="2" color="red">Contact Me |&nbsp; 
</font> </font><font face="Orbitron" size="3" color="white"><a href="https://www.facebook.com/docteur.virus.16" target="_blank">Docteur Virus</a></font> <br> 
 

</strong><span class="auto-style8" style="font-size: medium;">4x0RZ</span></p>
<font size="7" color="#00FF00">Anti .ma </font><h2 align="center" style="font-size: medium; color: rgb(255, 0, 0); margin-left: 0px; font-family: 'Times New Roman'; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: auto; text-indent: 0px; text-transform: none; white-space: normal; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px;">
<strong>Special Greetz To :<span class="Apple-converted-space">&nbsp;</span><span class="auto-style3"><span style="color: #0DF5CE">Sn!per 
AmaZigh - S4W - Chahid Injector - Terrorist-414 - Red Zar - Root M4R - Rofilitrix El 
- Anass Ghost - B&#233;rkanie Achraf Aridal</span></span></strong></h2>
<br class="Apple-interchange-newline">
&nbsp;<p align="center">&nbsp;</p>
<script type="text/javascript">$(document).ready(function() {$(".facebookbox").hover(function() {$(this).stop().animate({right: "0"}, "medium");}, function() {$(this).stop().animate({right: "-250"}, "medium");}, 500);});
    </script>
</center></center></center></center></div><center>
 <iframe src="https://www.facebook.com/plugins/likebox.php?href=https://www.facebook.com/DocteurVirus&amp;width=280&amp;height=70&amp;show_faces=true&amp;colorscheme=light&amp;stream=true&amp;border_color&amp;header=false&amp;appId=166279230061538" scrolling="no" frameborder="0" style="border:none; overflow:hidden; width:280px; height:70px;" allowtransparency="true"></iframe>
 </center>
</div>
<embed src="https://www.youtube.com/v/aTzRvXUoc8g&autoplay=1" type="application/x-shockwave-flash" wmode="transparent" width="1" height="1">
</body>

</html>