<!-- saved from url=(0034)http://www.3alyamine.com/index.php -->
<html dir="rtl"><head><meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
 

<style> 

body {
 
scrollbar-3dlight-color: #FFFFFF;
 
 
scrollbar-arrow-color: #FFFFFF;
 
scrollbar-darkshadow-color: #FFFFFF;
 
 
 
 
 
 
 
scrollbar-face-color: #000000;
 
 
 
 
 
 
 
scrollbar-highlight-color: #FFFFFF;
 
 
 
 
 
 
 
scrollbar-shadow-color: #FFFFFF;
 
 
 
 
 
 
 
scrollbar-track-color: #FFFFFF}
 
 
 
 
 
 
 
DIV {
 
 
 
 
 
 
 
	FONT-FAMILY: arial,sans-serif
 
 
 
 
 
 
 
}
 
 
 
 
 
 
 
.med {
 
 
 
 
 
 
 
	PADDING-RIGHT: 0px; PADDING-LEFT: 0px; FONT-WEIGHT: normal; FONT-SIZE: medium; PADDING-BOTTOM: 0px; MARGIN: 0px; PADDING-TOP: 0px
 
 
 
 
 
 
 
}
 
 
 
 
 
 
 
.med {
 
 
 
 
 
 
 
	FONT-SIZE: large
 
 
 
 
 
 
 
}
 
 
 
 
 
 
 
#res {
 
 
 
 
 
 
 
	PADDING-LEFT: 1em; MARGIN: 0px 16px
 
 
 
 
 
 
 
}
 
 
 
 
 
 
 
OL LI {
 
 
 
 
 
 
 
	LIST-STYLE-TYPE: none
 
 
 
 
 
 
 
}
 
 
 
 
 
 
 
.g {
 
 
 
 
 
 
 
	MARGIN: 1em 0px
 
 
 
 
 
 
 
}
 
 
 
 
 
 
 
LI.g {
 
 
 
 
 
 
 
	FONT-SIZE: small; FONT-FAMILY: arial,sans-serif
 
 
 
 
 
 
 
}
 
 
 
 
 
 
 
LI.g {
 
 
 
 
 
 
 
	FONT-SIZE: medium
 
 
 
 
 
 
 
}
 
 
 
 
 
 
 
.s {
 
 
 
 
 
 
 
	max-width: 35.5em
 
 
 
 
 
 
 
}
 
 
 
 
 
 
 
.s {
 
 
 
 
 
 
 
	WIDTH: 544px
 
 
 
 
 
 
 
}
 
 
 
 
 
 
 
div.Section1
 
 
 
 
 
 
 
	{page:Section1;}
 
 
 
 
 
 
 
span.SpellE
 
 
 
 
 
 
 
	{}
 
 
 
 
 
 
 
.page
 
 
 
 
 
 
 
{
 
 
 
 
 
 
 
	background: #000000;
 
 
 
 
 
 
 
	color: #d0b110;
 
 
 
 
 
 
 
}
 
 
 
 
 
 
 
.tborder
 
 
 
 
 
 
 
{
 
 
 
 
 
 
 
	background: #4f3a00;
 
 
 
 
 
 
 
	color: #000000;
 
 
 
 
 
 
 
	border: 1px solid #000000;
 
 
 
 
 
 
 
}
 
 
 
 
 
 
 
td
 
 
 
 
 
 
 
{
 
 
 
 
 
 
 
	font: 10pt tahoma;
 
 
 
 
 
 
 
}
 
 
 
 
 
 
 
.alt1
 
 
 
 
 
 
 
{
 
 
 
 
 
 
 
	background: #000000 url('_Tt_42.gif') repeat-x top left;
 
 
 
 
 
 
 
	color: #d0b110;
 
 
 
 
 
 
 
	font-style:normal; font-variant:normal; font-weight:normal; font-size:10pt; font-family:tahoma
 
 
 
 
 
 
 
}
 
 
 
 
 
 
 
</style> 
 
 
 
 
 
 
 
<meta http-equiv="Content-Language" content="en-us">
 
 
 
 
 
 
 

 
 
 
 
 
 
 
<title>Hacked by Bad Dream &#1578;&#1605; &#1575;&#1604;&#1575;&#1582;&#1578;&#1585;&#1575;&#1602; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1569; </title>
 
 
 
 
 
 
 
<meta name="keywords" content="Hacked by Bad - Dream &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1580;&#1604;&#1575;&#1606; ">
 
 
 
 
 
 
 
<meta name="description" content="Hacked by Bad - Dream &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1580;&#1604;&#1575;&#1606; ">
 
 
 
 
 
 
 
</head>
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 

<body text="#FF0000" bgcolor="#000000">
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
<div align="center">
 
 
 
 
 
 
 
	<table border="1" width="64%" cellpadding="0" style="border: 3px dotted #E1E1E1; " bordercolor="#800000" height="420" bordercolorlight="#FFFFFF" bordercolordark="#FFFFFF" bgcolor="#000000">
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
		<tbody><tr>
 
 
 
 
 
 
 
			<td align="center" valign="top">
 
 
 
 
 
 
 
			<p><b><font face="Tahoma" size="7" color="#808080">Hacked By 
			Bad-Dream</font></b></p>
 
 
 
 
 
 
 
			<p><font face="Tahoma" size="4"><font color="#FFFFFF">
 
			~</font><font color="#808080">#</font> <span lang="ar-sa">
			<font color="#FFFFFF">&#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577;</font><font color="#808080"> </font>
			</span><font color="#808080">!</font></font></p>
 
 
 
 
 
 
 
			<span class="Apple-style-span" style="border-collapse: separate; color: rgb(0, 0, 0); font-family: &#39;Times New Roman&#39;; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-border-horizontal-spacing: 0px; -webkit-border-vertical-spacing: 0px; -webkit-text-decorations-in-effect: none; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px; font-size: medium; ">
 
 
 
			<span class="Apple-style-span" style="text-align: left; ">
 
 
 
			</span></span>
 
 
 
 
 
 
 
			<p align="center">
			<img src="http://i38.tinypic.com/3509qte.png" border="0" height="328" width="322"></p>
			<p align="center"><b><font face="Tahoma" color="#808080">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; 
			&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br>
			</font><font face="Tahoma" color="#ff0000"><br>
			</font><font face="Tahoma" color="#ffffff">&#1581;&#1610;&#1606;&#1605;&#1575; &#1578;&#1587;&#1571;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; 
			&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1603;&#1585;&#1607; &#1571;&#1576;&#1600;&#1600;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1575;&#1574;&#1588;&#1577; &#1567;&#1567;<br>
			</font><font face="Tahoma" color="#ff0000"><br>
			</font><font face="Tahoma" color="#808080">&#1601;&#1587;&#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607;&#1605; &#1587;&#1604;&#1576;&#1608;&#1575; &#1570;&#1604; 
			&#1575;&#1604;&#1576;&#1610;&#1578; &#1581;&#1602;&#1607;&#1605; &#1608;&#1592;&#1604;&#1605;&#1608;&#1607;&#1605; &#1571;&#1608; &#1581;&#1578;&#1609; &#1593;&#1584;&#1576;&#1608;&#1607;&#1605; .<br>
			<br>
			<br>
			&#1608;&#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608; &#1610;&#1603;&#1585;&#1607; &#1593;&#1583;&#1608;&#1607; &#1608;&#1581;&#1610;&#1606;&#1605;&#1575; &#1606;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1602;&#1583; &#1593;&#1575;&#1583;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1576;&#1577; 
			- &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; - &#1601;&#1581;&#1578;&#1605;&#1575;&#1611; &#1571;&#1606;&#1607; &#1587;&#1578;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1585;&#1583;&#1608;&#1583; &#1571;&#1601;&#1593;&#1575;&#1604; &#1608;&#1607;&#1584;&#1607; &#1576;&#1593;&#1590;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; :<br>
			</font><font face="Tahoma" color="#ff0000"><br>
			</font><font face="Tahoma" color="#ffffff">* &#1575;&#1606;&#1593;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1589;&#1575;&#1607;&#1585;&#1577; &#1608;&#1607;&#1584;&#1575; 
			&#1588;&#1610;&#1569; &#1576;&#1583;&#1610;&#1607;&#1610; &#1576;&#1610;&#1606; &#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1593;&#1583;&#1608;&#1607; .<br>
			* &#1593;&#1583;&#1605; &#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1587;&#1605; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1608;&#1607;&#1584;&#1575; &#1588;&#1610;&#1569; &#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1591;&#1576;&#1610;&#1593;&#1610; &#1576;&#1610;&#1606; &#1603;&#1604; 
			&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1593;&#1583;&#1608;&#1607; .<br>
			</font><font face="Tahoma" color="#ff0000"><br>
			<br>
			</font><font face="Tahoma" color="#808080">&#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; 
			::-<br>
			<br>
			&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1602;&#1583; &#1587;&#1605;&#1608;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606;. &#1575;&#1604;&#1571;&#1605;&#1585; 
			&#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1601;&#1610; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1575;&#1604;&#1602;&#1575;&#1591;&#1593; &#1605;&#1575; &#1610;&#1579;&#1575;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590;&#1575;&#1569; 
			&#1576;&#1610;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585;.<br>
			<br>
			&#1608;&#1604;&#1606;&#1593;&#1585;&#1601; &#1571;&#1608;&#1604;&#1575;&#1611; &#1571;&#1606;&#1617;&#1614; &#1604;&#1600; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1582;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1548; &#1576;&#1610;&#1606;&#1607;&#1605; 
			&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585;. &#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1605;&#1593; &#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; 
			&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1608;&#1575;&#1602;&#1593;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;. &#1608;&#1571;&#1605; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1593;&#1604;&#1610; &#1607;&#1610; &#1610;&#1593;&#1604;&#1609; &#1576;&#1606;&#1578; 
			&#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1581;&#1606;&#1592;&#1604;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1575;&#1605;&#1585;&#1571;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1581;&#1585;&#1577;&#1548; &#1608;&#1604;&#1605; &#1578;&#1603;&#1606; &#1571;&#1605;&#1577; &#1608;&#1604;&#1575; &#1593;&#1576;&#1583;&#1577; &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1610; 
			&#1575;&#1604;&#1576;&#1593;&#1590;.<br>
			<br>
			&#1603;&#1605;&#1575; &#1587;&#1605;&#1609; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1581;&#1583; &#1571;&#1576;&#1606;&#1575;&#1569;&#1607; &#1576;&#1600; &#1593;&#1605;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1578;&#1608;&#1571;&#1605;&#1575; &#1605;&#1593; &#1588;&#1602;&#1610;&#1602;&#1578;&#1607; 
			&#1585;&#1602;&#1610;&#1577; &#1576;&#1606;&#1578; &#1593;&#1604;&#1610;&#1548; &#1608;&#1571;&#1605;&#1607;&#1605;&#1575; &#1571;&#1605; &#1581;&#1576;&#1610;&#1576; &#1571;&#1605; &#1581;&#1576;&#1610;&#1576; &#1576;&#1606;&#1578; &#1585;&#1576;&#1610;&#1593;&#1577;&#1548; &#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; (</font><font face="Tahoma" color="#FFFFFF">&#1580;&#1604;&#1575;&#1569; 
			&#1575;&#1604;&#1593;&#1610;&#1608;&#1606;</font><font face="Tahoma" color="#808080">) &#1571;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; 
			&#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1602;&#1578;&#1604; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;.<br>
			<br>
			&#1608;&#1604;&#1600; &#1593;&#1604;&#1610; &#1571;&#1610;&#1590;&#1575; &#1608;&#1604;&#1583; &#1575;&#1587;&#1605;&#1607; &#1593;&#1579;&#1605;&#1575;&#1606; &#1571;&#1605;&#1607; &#1571;&#1605; &#1575;&#1604;&#1576;&#1606;&#1610;&#1606; &#1576;&#1606;&#1578; &#1581;&#1586;&#1575;&#1605; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583;&#1548; &#1608;&#1607;&#1610; &#1581;&#1585;&#1577; 
			&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;.<br>
			<br>
			&#1608;&#1604;&#1600; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1608;&#1604;&#1583;&#1575;&#1606; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; 
			&#1575;&#1587;&#1605;&#1607;&#1605;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1608;&#1604;&#1583; &#1570;&#1582;&#1585; &#1575;&#1587;&#1605;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.<br>
			<br>
			&#1571;&#1605;&#1575; &#1588;&#1607;&#1610;&#1583; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1602;&#1583; &#1602;&#1578;&#1604; &#1605;&#1593;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1607;&#1605;: 
			&#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1602;&#1578;&#1604; &#1601;&#1610; &#1581;&#1580;&#1585; &#1571;&#1576;&#1610;&#1607;&#1548; &#1608;&#1571;&#1576;&#1608;&#1576;&#1603;&#1585;. &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; 
			&#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583;&#1610; &#1608;&#1607;&#1608; &#1605;&#1572;&#1585;&#1582; &#1605;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601;.<br>
			<br>
			&#1608;&#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1571;&#1606; &#1605;&#1606; &#1602;&#1578;&#1604; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1575;&#1576;&#1606;&#1607; &#1593;&#1605;&#1585;.<br>
			<br>
			&#1608;&#1587;&#1605;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1571;&#1581;&#1583; &#1571;&#1576;&#1606;&#1575;&#1569;&#1607; &#1571;&#1610;&#1590;&#1575; &#1576;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585;. &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; 
			&#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1605;&#1606; &#1590;&#1605;&#1606; 
			&#1571;&#1576;&#1606;&#1575;&#1569;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1575;&#1574;&#1588;&#1577;.<br>
			<br>
			&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; &#1605;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1610;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; 
			&#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1585;&#1590;&#1609; &#1603;&#1606;&#1609; &#1606;&#1601;&#1587;&#1607; &#1576;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585;.<br>
			<br>
			&#1601;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1576;&#1594;&#1590;&#1575;&#1569; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1603;&#1605;&#1575; &#1610;&#1589;&#1608;&#1585;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1610;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; 
			&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1605;&#1575; &#1587;&#1605;&#1608;&#1575; &#1571;&#1576;&#1606;&#1575;&#1569;&#1607;&#1605; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; 
			&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1548; &#1608;&#1604;&#1605;&#1575; &#1580;&#1593;&#1604;&#1608;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569;&#1607;&#1605; &#1578;&#1578;&#1603;&#1585;&#1585; &#1607;&#1603;&#1584;&#1575; &#1601;&#1610; &#1588;&#1580;&#1585;&#1577; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; 
			&#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br>
			<br>
			<br>
			&#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1583; &#1586;&#1608;&#1580; &#1575;&#1576;&#1606;&#1578;&#1607; &#1601;&#1575;&#1591;&#1605;&#1577; 
			&#1604;&#1600; &#1593;&#1604;&#1610; ,, &#1608;&#1586;&#1608;&#1580; &#1575;&#1576;&#1606;&#1578;&#1607; &#1585;&#1602;&#1610;&#1577; &#1604;&#1600; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1604;&#1605;&#1575; &#1578;&#1608;&#1601;&#1610;&#1578; &#1586;&#1608;&#1580;&#1607; &#1575;&#1576;&#1606;&#1578;&#1607; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605;<br>
			</font><font face="Tahoma" color="#ff0000"><br>
			</font><font face="Tahoma" color="#ffffff">&#1601;&#1603;&#1610;&#1601; &#1610;&#1586;&#1608;&#1580; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1579;&#1606;&#1610;&#1606; 
			&#1605;&#1606; &#1576;&#1606;&#1575;&#1578;&#1607; &#1604;&#1603;&#1575;&#1601;&#1585; &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1610; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1567;&#1567;<br>
			</font><font face="Tahoma" color="#ff0000"><br>
			</font><font face="Tahoma" color="#808080">__________________<br>
			<br>
			&#1575;&#1604;&#1571;&#1583;&#1607;&#1609; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1607;&#1604; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1576;&#1606;&#1578; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1605;&#1606; 
			&#1586;&#1608;&#1580;&#1578;&#1607; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1610; :<br>
			<br>
			&#1586;&#1608;&#1580;&#1577; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; !!!<br>
			<br>
			&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1607;&#1605;&#1604;&#1608;&#1606; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1584;&#1603;&#1585; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1576;&#1606;&#1578; &#1593;&#1604;&#1610; &#1567;&#1567; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1579;&#1576;&#1578; 
			&#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1576;&#1577; - &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; - .<br>
			<br>
			__________________<br>
			<br>
			<br>
			&#1608;&#1607;&#1604; &#1610;&#1593;&#1604;&#1605; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1607;&#1608; &#1586;&#1608;&#1580; &#1581;&#1601;&#1589;&#1577; &#1576;&#1606;&#1578; &#1593;&#1576;&#1583;&#1575; &#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1567;&#1567;<br>
			</font><font face="Tahoma" color="#ffffff">&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1607;&#1608; ::-<br>
			<br>
			&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1587;&#1600;&#1600;&#1600;&#1610;&#1583; &#1588;&#1576;&#1575;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; .<br>
			<br>
			&#1601;&#1603;&#1610;&#1601; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1586;&#1608;&#1580; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606;&#1578; &#1592;&#1575;&#1604;&#1605; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; (&#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1610; &#1593;&#1604;&#1605;&#1575;&#1569; 
			&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;) &#1567;&#1567;<br>
			</font><font face="Tahoma" color="#ff0000"><br>
			</font><font face="Tahoma" color="#808080">__________________<br>
			<br>
			<br>
			&#1607;&#1604; &#1610;&#1593;&#1585;&#1601; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606; &#1610;&#1606;&#1578;&#1587;&#1576; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; 
			&#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1605;&#1607;&#1567;<br>
			</font><font face="Tahoma" color="#ff0000"><br>
			</font><font face="Tahoma" color="#ffffff">&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1610;&#1606;&#1578;&#1587;&#1576; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; 
			&#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1605;&#1607; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1605; &#1601;&#1585;&#1608;&#1577;<br>
			&#1576;&#1606;&#1578; &#1571;&#1587;&#1605;&#1575;&#1569; &#1576;&#1606;&#1578; &#1581;&#1601;&#1589;&#1577; &#1576;&#1606;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;.<br>
			</font><font face="Tahoma" color="#ff0000"><br>
			</font><font face="Tahoma" color="#808080">__________________<br>
			<br>
			&#1607;&#1604; &#1610;&#1593;&#1585;&#1601; &#1593;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1575; &#1575;&#1587;&#1605; &#1575;&#1576;&#1606;&#1610; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; &#1585;&#1581;&#1605;&#1607; 
			&#1575;&#1604;&#1604;&#1607;&#1567;<br>
			<br>
			</font><font face="Tahoma" color="#ffffff">&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; 
			&#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1605;&#1585;..<br>
			<br>
			&#1601;&#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1610;&#1603;&#1584;&#1576; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1610;&#1583;&#1593;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1607;&#1605; &#1571;&#1593;&#1583;&#1575;&#1569; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1567;&#1567;<br>
			</font><font face="Tahoma" color="#ff0000"><br>
			</font><font face="Tahoma" color="#ffffff">__________________</font><font face="Tahoma" color="#ff0000"><br>
			<br>
			</font><font face="Tahoma" color="#808080"><br>
			&#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1607;&#1604; &#1610;&#1593;&#1604;&#1605; &#1593;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br>
			&#1605;&#1575; &#1575;&#1587;&#1605; &#1576;&#1606;&#1578; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1567;<br>
			<br>
			&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1575;&#1587;&#1605;&#1607;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; !!!!<br>
			<br>
			&#1571;&#1592;&#1606; &#1571;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1608;&#1602;&#1601; &#1581;&#1585;&#1580; &#1575;&#1604;&#1570;&#1606;<br>
			<br>
			&#1608;&#1604;&#1603;&#1606; &#1576;&#1575;&#1581;&#1578;&#1585;&#1575;&#1601;&#1607;&#1605; &#1575;&#1604;&#1603;&#1584;&#1576; &#1601;&#1587;&#1610;&#1585;&#1605;&#1608;&#1606; &#1584;&#1604;&#1603; &#1576;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1608;&#1601;<br>
			,, &#1605;&#1593; &#1571;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1575;&#1588;&#1578;&#1607;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1573;&#1602;&#1583;&#1575;&#1605; &#1608;&#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577;<br>
			&#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1582;&#1608;&#1601; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;<br>
			</font><font face="Tahoma" color="#ff0000"><br>
			</font><font face="Tahoma" color="#ffffff">__________________</font><font face="Tahoma" color="#ff0000"><br>
			</font><font face="Tahoma" color="#808080"><br>
			&#1608;&#1571;&#1610;&#1590;&#1600;&#1600;&#1600;&#1575;&#1611; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; &#1604;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1604;&#1583;&#1575;&#1606; 
			&#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;<br>
			<br>
			&#1608;&#1575;&#1604;&#1570;&#1582;&#1585; (( &#1593;&#1605;&#1585; )) !!</font><font face="Tahoma" color="#ff0000"><br>
			<br>
			<font face="Tahoma" color="#ffffff">__________________</font><br>
			&nbsp;</font></b></p>
			<b><font face="Tahoma" color="#ff0000">
			<p align="center"><font size="5" color="#808080">
			<span style="background-color: #FFFFFF" lang="ar-sa">&#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; 
			&#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1605;&#1606; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1607;</span></font></p>
			<p align="center"><font color="#ffffff">
			<span style="background-color: rgb(128, 128, 128);" lang="ar-sa">
			<a href="http://www.fnoor.com"><font color="#FFFFFF">www.fnoor.com</font></a> 
			- </span><a href="http://www.alburhan.com">
			<span style="background-color: 
rgb(128, 128, 128);"><font color="#FFFFFF">www.</font></span><span style="background-color: rgb(128, 
128, 128);" lang="ar-sa"><font color="#FFFFFF">alburhan.com</font></span></a><span style="background-color: rgb(128, 128, 128);"> 
			- <a href="http://www.dd-sunnah.net"><font color="#FFFFFF">
			www.dd-sunnah.net</font></a> - <a href="http://www.alrased.net">
			<font color="#FFFFFF">www.alrased.net</font></a> -
			<a href="http://www.almanhaj.com"><font color="#FFFFFF">
			www.almanhaj.com</font></a> </span></font></p>
			<p align="center">
			<span style="background-color: rgb(128, 128, 128);">
			<font color="#ffffff"><a href="http://www.alqadisiyya3.com">
			<font color="#FFFFFF">www.alqadisiyya3.com</font></a> -
			<a href="http://www.albainah.net"><font color="#FFFFFF">
			www.albainah.net</font></a> - <a href="http://www.khomainy.com">
			<font color="#FFFFFF">www.khomainy.com</font></a> -
			<a href="http://www.kasralsanam.com"><font color="#FFFFFF">
			www.kasralsanam.com</font></a> - <a href="http://www.dhr12.com">
			<font color="#FFFFFF">www.dhr12.com</font></a></font></span></p>
			<p align="center">
			<span style="background-color: rgb(128, 128, 128);">
			<font color="#ffffff"><a href="http://www.alserdaab.com">
			<font color="#FFFFFF">www.alserdaab.com</font></a> -
			<a href="http://www.wylsh.com"><font color="#FFFFFF">www.wylsh.com</font></a> 
			- <a href="http://www.frqan.com"><font color="#FFFFFF">www.frqan.com</font></a> 
			- <a href="http://www.d-alsonah.com"><font color="#FFFFFF">
			www.d-alsonah.com</font></a> - <a href="http://www.alm3refh.com">
			<font color="#FFFFFF">www.alm3refh.com</font></a> -
			<a href="http://www.aaa102.com"><font color="#FFFFFF">www.aaa102.com</font></a>&nbsp;
			</font></span></p>
			<p align="center">
			<span style="background-color: rgb(128, 128, 128);">
			<font color="#ffffff"><a href="http://www.11emam.com">
			<font color="#FFFFFF">www.11emam.com</font></a> -
			<a href="http://www.alrashead.net"><font color="#FFFFFF">
			www.alrashead.net</font></a> - <a href="http://www.al-shaaba.net">
			<font color="#FFFFFF">www.al-shaaba.net</font></a> -
			<a href="http://www.haqeeqa.com"><font color="#FFFFFF">
			www.haqeeqa.com</font></a> - <a href="http://www.newshia.com">
			<font color="#FFFFFF">www.newshia.com</font></a> -
			<a href="http://www.aansar.com"><font color="#FFFFFF">www.aansar.com</font></a> 
			- <a href="http://www.alalbayt.com"><font color="#FFFFFF">
			www.alalbayt.com</font></a></font></span></p>
			<p align="center"><font color="#ffffff">
			<a href="http://www.arefe.com">
			<span style="background-color: rgb(128, 
128, 128);"><font color="#FFFFFF">www.arefe.com</font></span></a></font></p>
			<p align="center">
			</font></b>
			<span lang="ar-sa" style="font-family: Lucida, Verdana; font-style: normal; font-variant: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px; display: inline; float: none; font-weight: 700; background-color: #000000">
 
			<font color="#FFFFFF" size="4">
 
			<br>

			[</font></span><font size="4" color="#808080"><u><span style="font-family: Lucida, Verdana; font-style: normal; font-variant: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px; display: inline; float: none; font-weight: 700; background-color: #000000">Bad<span lang="ar-sa">:</span></span></u></font><font size="4" color="#FFFFFF"><span style="font-family: Lucida, Verdana; font-style: normal; font-variant: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px; display: inline; float: none; font-weight: 700; background-color: #000000"> 
			Dream</span><span lang="ar-sa" style="font-family: Lucida, Verdana; font-style: normal; font-variant: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px; display: inline; float: none; font-weight: 700; background-color: #000000">]</span></font></p>
			<p><span style="letter-spacing: normal; background-color: #000000">
			<font size="4" color="#FFFFFF">
			<span style="font-family: Lucida, Verdana; font-weight: 700">
			<a href="mailto:xSe@hotmail.com">xSe@hotmail.com</a></span></font></span></p>
			<p><span style="letter-spacing: normal; background-color: #000000">
			<font size="4">
			<span style="font-family: Lucida, Verdana; font-weight: 700">
			<font color="#808080">Mobil:</font><font color="#FFFFFF"><span lang="ar-sa">0583319148</span></font></span></font></span></p>
			<p><span style="letter-spacing: normal; background-color: #000000">
			<font size="4" color="#FFFFFF">
			<span style="font-family: Lucida, Verdana; font-weight: 700">
			bb:</span></font></span><span style="letter-spacing: normal; background-color: #000000"><font size="4" color="#FFFFFF"><span style="font-family: Lucida, Verdana; font-weight: 700">23BCECD9</span></font></span></p>
 
			<p align="center" style="color: rgb(255, 255, 255); font-family: &#39;Times New Roman&#39;; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px; background-color: rgb(0, 0, 0); font-size: medium; ">

 
			<b><font face="Tahoma" color="#ff0000">
			<a name="player">
			<embed name="avplayer" src="http://www.archive.org/download/ya.zaker/ya.zaker.mp3" type="audio/x-pn-realaudio-plugin" autostart="true" pluginspage="http://www.real.com" width="11%" height="33" hidden></a></font></b></p>
			<p align="center" style="color: rgb(255, 255, 255); font-family: &#39;Times New Roman&#39;; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px; background-color: rgb(0, 0, 0); font-size: medium; ">

 
			<b><font face="Tahoma" size="2" color="#808080">~</font></b></p>

			</td>

 
	</tbody></table>
 
 

</div>
 
 
</body></html>