<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Hacked By :::XxmenXx Team:::</title>
</head>

<body text="#00FF00" bgcolor="#000000">

<p align="center"><font face="Arial Black" size="6">Hacked By :::XxmenXx Team:::</font></p>
<p align="center"><font face="Arial Black" size="6">x-jo3ar-x<br>
x-pRinCe-x<br>
x-Inj3ct0r-x <br>
x-St3xHack3r-x</font></p>
<p align="center"><span lang="ar-sy"><font face="Arial Black" size="6">&#1575;&#1604;&#1580;&#1610;&#1588; 
&#1575;&#1604;&#1589;&#1610;&#1606;&#1610;</font></span></p>
<p align="center"><font face="Arial Black" size="6">Free4syria</font></p>
<a style="color: rgb(255, 255, 127)" rel="nofollow" target="_blank" href="http://n4hr.com/up/">
<img id="ncode_imageresizer_container_1" src="http://n4hr.com/up/uploads/2aace48a42.jpg" alt="" onload="NcodeImageResizer.createOn(this);" border="0" height="480" width="1020"></a><p align="center">&nbsp;</p>
<p align="center"><span lang="ar-sy"><font face="Arial Black" size="6">&#1603;&#1604;&#1605;&#1577; &#1605;&#1606; 
&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;:</font></span></p>
<p align="center"><b><font face="Arial" size="4"><i><font size="6">
<font size="7">&#1605;&#1575; &#1610;&#1585;&#1578;&#1603;&#1576; &#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1583; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1577;&#1548; &#1608;&#1601;&#1610; &#1581;&#1605;&#1589; 
&#1575;&#1604;&#1589;&#1575;&#1576;&#1585;&#1577;&#1548; &#1571;&#1605;&#1585; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1578;&#1601;&#1607;&#1605; &#1583;&#1608;&#1575;&#1601;&#1616;&#1593;&#1607;. &#1601;&#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1588;&#1585;&#1603;&#1617; &#1591;&#1575;&#1574;&#1601;&#1610;&#1617; &#1583;&#1610;&#1603;&#1578;&#1575;&#1578;&#1608;&#1585;&#1548; &#1578;&#1580;&#1578;&#1605;&#1593; &#1601;&#1610;&#1607; &#1603;&#1604;&#1617; 
&#1589;&#1616;&#1601;&#1575;&#1578; &#1575;&#1604;&#1582;&#1587;&#1577; &#1608;&#1575;&#1604;&#1606;&#1584;&#1575;&#1604;&#1577;&#1548; &#1593;&#1605;&#1610;&#1604; &#1604;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577;&#1548; &#1603;&#1589;&#1575;&#1581;&#1576;&#1607; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1607;&#1608; &#1608;&#1571;&#1576;&#1610;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604;. 
&#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1617;&#1606;&#1577;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1576;&#1576;&#1575;&#1591;&#1606;&#1610;&#1578;&#1607;&#1605;&#1548; &#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1601;&#1587;&#1602; &#1608;&#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583; &#1576;&#1575;&#1587;&#1605; 
&#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1589;&#1606;&#1593;&#1607;&#1575; &#1604;&#1607;&#1605; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1605;&#1610;&#1588;&#1610;&#1604; &#1593;&#1601;&#1604;&#1602;&#1548; &#1608;&#1602;&#1575;&#1583;&#1607; &#1581;&#1575;&#1601;&#1592; &#1605;&#1606;&#1584; 1963. 
&#1601;&#1607;&#1605; &#1581;&#1585;&#1576;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1593;&#1604;&#1609; &#1587;&#1606;&#1577; &#1587;&#1608;&#1585;&#1610;&#1575; &#1582;&#1575;&#1589;&#1577;&#1548; &#1608;&#1605;&#1575; &#1571;&#1581;&#1583;&#1575;&#1579; &#1581;&#1605;&#1575;&#1577; &#1571;&#1610;&#1575;&#1605; &#1581;&#1575;&#1601;&#1592; &#1608;&#1575;&#1604;&#1583; 
&#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1576;&#1588;&#1575;&#1585; &#1605;&#1606;&#1575; &#1576;&#1576;&#1593;&#1610;&#1583;.<br>
</font><br>
&#1604;&#1603;&#1606;&#1548; &#1605;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1576;&#1585;&#1610;&#1585;&#1607;&#1548; &#1607;&#1608; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1575;&#1591;&#1574; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1588;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1601;&#1575;&#1602;&#1578; &#1571;&#1610;&#1617; 
&#1605;&#1606; &#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1608;&#1603;&#1575;&#1583;&#1578; &#1578;&#1585;&#1576;&#1608; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1589;&#1585;&#1576; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1608;&#1606; &#1576;&#1605;&#1604;&#1605;&#1609; 
&#1575;&#1604;&#1576;&#1608;&#1587;&#1606;&#1577;&#1548; &#1605;&#1606; &#1602;&#1616;&#1576;&#1614;&#1604; &#1603;&#1575;&#1601;&#1577; &#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1575;&#1604;&#1584;&#1610; &#1585;&#1575;&#1581; &#1610;&#1578;&#1601;&#1575;&#1608;&#1590; &#1608;&#1610;&#1578;&#1581;&#1583;&#1579; &#1608;&#1610;&#1581;&#1584;&#1585; &#1608;&#1610;&#1606;&#1583;&#1583;&#1548; &#1593;&#1604;&#1609; 
&#1575;&#1587;&#1578;&#1581;&#1610;&#1575;&#1569;&#1548; &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1578;&#1583;&#1582;&#1604;&#1548; &#1603;&#1605;&#1575; &#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1610;&#1577; &#1604;&#1610;&#1576;&#1610;&#1575;&#1548; &#1604;&#1605;&#1583;&#1575;&#1610;&#1606;&#1578;&#1607;&#1575; &#1576;&#1605;&#1575; &#1610;&#1606;&#1601;&#1602; &#1601;&#1610; 
&#1581;&#1585;&#1576;&#1607;&#1575;&#1548; &#1608;&#1604;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1587;&#1610;&#1575;&#1587;&#1578;&#1607;&#1575; &#1604;&#1593;&#1602;&#1608;&#1583; &#1602;&#1575;&#1583;&#1605;&#1577;.<br>
<br>
&#1579;&#1605; &#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1571;&#1594;&#1585;&#1576;&#1548; &#1601;&#1605;&#1575; &#1604;&#1606;&#1575; &#1606;&#1587;&#1578;&#1580;&#1583;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1606;&#1589;&#1585;&#1577;&#1567; &#1608;&#1605;&#1578;&#1609; &#1603;&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1606;&#1578;&#1589;&#1585;&#1608;&#1606; &#1604;&#1583;&#1605;&#1575;&#1569; 
&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1567; &#1571;&#1601;&#1610; &#1581;&#1585;&#1576; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1578;&#1610; &#1581;&#1614;&#1585;&#1587;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606;&#1575;&#1576;&#1593; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1617;&#1548; &#1608;&#1575;&#1581;&#1578;&#1604;&#1608;&#1607;&#1575; &#1603;&#1605;&#1575; 
&#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1602;&#1591;&#1585;&#1548; &#1608;&#1590;&#1585;&#1576;&#1608;&#1575; &#1589;&#1614;&#1583;&#1617;&#1575;&#1605;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1615;&#1607;&#1583;&#1583; &#1571;&#1605;&#1606; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1604;&#1608; &#1576;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1590;&#1580;&#1610;&#1580;&#1548; 
&#1571;&#1605; &#1601;&#1610; &#1581;&#1585;&#1576; &#1604;&#1610;&#1576;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1583;&#1601;&#1593; &#1571;&#1607;&#1604; &#1604;&#1610;&#1576;&#1610;&#1575; &#1579;&#1605;&#1606; &#1605;&#1593;&#1583;&#1575;&#1578;&#1607;&#1605; &#1608;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606; &#1576;&#1578;&#1585;&#1608;&#1604;&#1607;&#1605; &#1604;&#1593;&#1602;&#1608;&#1583; 
&#1602;&#1575;&#1583;&#1605;&#1577;&#1567;<br>
<br>
<font size="7">&#1575;&#1604;&#1571;&#1594;&#1585;&#1576; &#1571;&#1606; &#1610;&#1602;&#1601; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1571;&#1582;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1548; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1589;&#1617;&#1605;&#1578; &#1608;&#1575;&#1604;&#1580;&#1576;&#1606; 
&#1608;&#1575;&#1604;&#1578;&#1582;&#1575;&#1584;&#1604;&#1548; &#1604;&#1575; &#1610;&#1578;&#1581;&#1583;&#1579; &#1605;&#1578;&#1581;&#1583;&#1579;&#1607;&#1605; &#1573;&#1604;&#1575; &#1576;&#1605;&#1575; &#1578;&#1587;&#1605;&#1581; &#1576;&#1607; &quot;&#1605;&#1575;&#1605;&#1575;&quot; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575;. &#1604;&#1575; &#1610;&#1578;&#1593;&#1583;&#1609; &#1581;&#1583;&#1610;&#1579;&#1607;&#1605; &#1584;&#1604;&#1603; 
&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1580; &#1575;&#1604;&#1584;&#1610; &#1582;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1584;&#1604;&#1610;&#1604;&#1577;&#1548; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1576;&#1593;&#1608;&#1579;&#1610;&#1606;&#1548; &#1608;&#1603;&#1571;&#1606; &#1580;&#1610;&#1588; &#1607;&#1584;&#1575; 
&#1575;&#1604;&#1605;&#1571;&#1601;&#1608;&#1606; &#1587;&#1578;&#1585;&#1578;&#1583;&#1593; &#1576;&#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579;&#1610;&#1606;&#1567; &#1579;&#1605; &#1578;&#1601;&#1588;&#1604; &#1605;&#1607;&#1605;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569;&#1548; &#1601;&#1610;&#1591;&#1608;&#1609; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1584;&#1610;&#1608;&#1604;&#1607;&#1605; &#1576;&#1610;&#1606; 
&#1571;&#1585;&#1580;&#1604;&#1607;&#1605; &#1608;&#1610;&#1591;&#1571;&#1591;&#1572;&#1606; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585;&#1575;&#1611; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1593;&#1576;&#1585; &#1575;&#1604;&#1602;&#1575;&#1585;&#1575;&#1578;.</font><br>
<br>
&#1607;&#1575; &#1607;&#1608; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1548; &#1571;&#1582;&#1608;&#1606; &#1582;&#1608;&#1606;&#1577; &#1593;&#1589;&#1585;&#1606;&#1575; &#1607;&#1584;&#1575;&#1548; &#1610;&#1587;&#1603;&#1578; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579;&#1548; &#1610;&#1587;&#1578;&#1571;&#1587;&#1583; &#1585;&#1580;&#1575;&#1604;&#1607; 
&#1593;&#1604;&#1609; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585;&#1548; &#1608;&#1579;&#1608;&#1575;&#1585; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1605;&#1608;&#1583;&#1548; &#1579;&#1605; &#1604;&#1575; &#1610;&#1606;&#1576;&#1614;&#1587; &#1605;&#1615;&#1588;&#1610;&#1606;&#1615;&#1607; &quot;&#1575;&#1604;&#1591;&#1606;&#1591;&#1575;&#1608;&#1609;&quot; &#1576;&#1576;&#1606;&#1578; &#1588;&#1601;&#1577; &#1601;&#1610; 
&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;&#1548; &#1576;&#1604; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1587;&#1578;&#1583;&#1593;&#1609; &#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606;&#1548; &#1610;&#1593;&#1575;&#1578;&#1576;&#1607; &#1608;&#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1575;&#1604;&#1603;&#1601;&#1617; &#1593;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604;. &#1576;&#1604; 
&#1610;&#1587;&#1605;&#1581; &#1576;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1593;&#1576;&#1585; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1610;! &#1604;&#1603;&#1606;&#1548; &#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1588;&#1610;&#1606; 
&#1575;&#1604;&#1591;&#1606;&#1591;&#1575;&#1608;&#1609; &#1605;&#1606; &#1579;&#1608;&#1575;&#1585; &#1604;&#1610;&#1576;&#1610;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604;&#1567; &#1571;&#1604;&#1610;&#1587;&#1578; &#1591;&#1610;&#1606;&#1578;&#1607; &#1575;&#1604;&#1606;&#1580;&#1587;&#1577; &#1607;&#1610; &#1605;&#1606; &#1591;&#1610;&#1606;&#1577; &#1576;&#1588;&#1575;&#1585;&#1567; &#1606;&#1593;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607;&#1548; &#1607;&#1605; 
&#1605;&#1606; &#1593;&#1610;&#1617;&#1606;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1613; &#1604;&#1575; &#1583;&#1610;&#1606; &#1604;&#1607;&#1575; &#1608;&#1604;&#1575; &#1590;&#1614;&#1605;&#1610;&#1585;.<br>
<br>
<font size="7">&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1602;&#1578;&#1604;&#1608;&#1606; &#1601;&#1610; &#1581;&#1605;&#1589;&#1613; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1608;&#1601;&#1610; &#1603;&#1604;&#1617; &#1571;&#1585;&#1580;&#1575;&#1569; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1607;&#1605; 
&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1606;&#1575;&#1548; &#1605;&#1579;&#1604;&#1607;&#1605; &#1605;&#1579;&#1604; &#1588;&#1607;&#1583;&#1575;&#1569; &#1579;&#1608;&#1585;&#1578;&#1606;&#1575;&#1548; &#1583;&#1605;&#1607;&#1605; &#1605;&#1606; &#1583;&#1605;&#1606;&#1575; &#1608;&#1584;&#1605;&#1578;&#1607;&#1605; &#1605;&#1606; &#1584;&#1605;&#1578;&#1606;&#1575;. &#1604;&#1575; &#1610;&#1581;&#1604;&#1617; 
&#1608;&#1604;&#1575; &#1610;&#1614;&#1589;&#1581;&#1617; &#1571;&#1606; &#1606;&#1578;&#1585;&#1603;&#1607;&#1605; &#1583;&#1608;&#1606; &#1571;&#1606; &#1606;&#1579;&#1608;&#1585; &#1604;&#1607;&#1605;&#1548; &#1608;&#1573;&#1606; &#1603;&#1606;&#1575; &#1606;&#1581;&#1606;&#1615; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1604;&#1571;&#1606;&#1601;&#1587;&#1606;&#1575;.<br>
</font><br>
&#1571;&#1610;&#1606; &#1575;&#1604;&#1605;&#1586;&#1610;&#1601;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1589;&#1583;&#1585; &#1593;&#1606;&#1607;&#1605; &#1576;&#1610;&#1575;&#1606;&#1612; &#1608;&#1604;&#1605; &#1610;&#1606;&#1578;&#1592;&#1605;&#1608;&#1575; &#1601;&#1610; &#1578;&#1592;&#1575;&#1607;&#1585;&#1577; &#1604;&#1606;&#1589;&#1585;&#1577; 
&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;&#1567; &#1606;&#1593;&#1605;&#1548; &#1604;&#1605; &#1610;&#1581;&#1589;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1573;&#1584;&#1606; &#1605;&#1606; &#1571;&#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1571;&#1581;&#1576;&#1575;&#1576; &#1581;&#1587;&#1575;&#1606; &#1608;&#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1548; 
&#1581;&#1588;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1607;&#1605; &#1605;&#1593;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.<br>
<br>
&#1573;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1605;&#1578; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1548; &#1604;&#1575; &#1610;&#1593;&#1603;&#1587; &#1601;&#1602;&#1591; &#1585;&#1594;&#1576;&#1578;&#1607;&#1605; &#1601;&#1610; &#1603;&#1576;&#1578; &#1608;&#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1601;&#1610; 
&#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;&#1548; &#1573;&#1606;&#1605;&#1575; &#1610;&#1593;&#1603;&#1587; &#1578;&#1576;&#1593;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1604;&#1604;&#1594;&#1585;&#1576; &#1608;&#1582;&#1575;&#1589;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577;. 
&#1601;&#1610;&#1575;&#1604;&#1604;&#1593;&#1575;&#1585; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1587;&#1605;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1585;&#1580;&#1575;&#1604;&#1575;&#1611; &#1605;&#1581;&#1575;&#1585;&#1576;&#1610;&#1606;. &#1573;&#1606; &#1605;&#1608;&#1602;&#1601; &#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1605;&#1579;&#1604; &#1608;&#1589;&#1605;&#1577; &#1601;&#1610; &#1608;&#1580;&#1607; &#1603;&#1604; 
&#1605;&#1606; &#1575;&#1585;&#1578;&#1583;&#1609; &#1576;&#1586;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1589;&#1585;&#1610;&#1577;&#1548; &#1610;&#1581;&#1605;&#1604; &#1608;&#1586;&#1585;&#1607;&#1575;&#1548; &#1608;&#1610;&#1604;&#1576;&#1587; &#1593;&#1575;&#1585;&#1607;&#1575; &#1603;&#1604; &#1605;&#1585;&#1577; &#1610;&#1590;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1586;&#1577; &#1593;&#1604;&#1609; &#1580;&#1587;&#1583;&#1607;.<br>
<br>
<font size="7">&#1608;&#1603;&#1604;&#1605;&#1577; &#1604;&#1604;&#1582;&#1617;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1571;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1583;&#1608;&#1585;&#1603;&#1605; &#1602;&#1575;&#1583;&#1605;&#1548; &#1605;&#1607;&#1605;&#1575; &#1604;&#1593;&#1602;&#1578;&#1605; 
&#1571;&#1581;&#1584;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1548; &#1608;&#1605;&#1607;&#1605;&#1575; &#1585;&#1590;&#1581;&#1578;&#1605; &#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1607; &#1608;&#1587;&#1585;&#1578;&#1605; &#1608;&#1585;&#1575;&#1569; &#1591;&#1594;&#1610;&#1575;&#1606;&#1607;&#1548; &#1587;&#1610;&#1571;&#1578;&#1610; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1583;&#1608;&#1585;&#1548; &#1604;&#1603;&#1606;&#1603;&#1605; &#1604;&#1575; 
&#1578;&#1602;&#1585;&#1572;&#1608;&#1606; &#1587;&#1606;&#1606; &#1575;&#1604;&#1604;&#1607; &#1603;&#1605;&#1575; &#1610;&#1602;&#1585;&#1572;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;</font>.</font></i> </font></b></p>

</body>

</html>
