<html dir="rtl">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Pr0 &amp; Hack iQ TeaM</title>
<meta name="keywords" content="Pr0 &amp; Hack iQ TeaM">
<meta name="description" content="Pr0 &amp; Hack iQ TeaM">
</head>

<body>
<p align="center">&nbsp;<a href='http://www.iraqup.com' target=_blank><img src='http://www.hello-iraq.com/up/up_down/7895ad6d5f5712230a5a110ab9fdc7f9.jpg' border='0' width="353" height="353"></a></p>

<span <ul>
<p align="center">
<span style="font-family: Century Gothic; font-size: 26pt;" lang="en-us">HaCkEd 
By </span><font size="6">
<span style="font-family: Century Gothic;" lang="en-us"><b>I</b>raQeN<font color="#FF0000"> 
INJ3CT</font></span></font><span style="font-family: Century Gothic; font-size: 26pt;" lang="en-us"> </span><span style="font-family: Century Gothic;" lang="en-us">
<font style="font-size: 26pt;">&nbsp;</font></span></p>
<p align="center"><span lang="en-us"><font size="5">
<span style="font-family: Century Gothic;">Email:&nbsp; 
<a href="mailto:iraq_inj3ct@yahoo.no">iraq_inj3ct@yahoo.no</a></span></font></span></p>
<p align="center"><span lang="en-us"><font face="Century Gothic" size="5">&#1604;&#1610; 
&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1593;&#1587; &#1608;&#1604;&#1603;&#1605; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; <br>
<br>
&#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582; &#1593;&#1604;&#1608;&#1588; &#1605;&#1583;&#1610;&#1585; &#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1606;&#1575;&#1606; &#1606;&#1608;&#1585; &#1575;&#1604;&#1586;&#1610;&#1606; <br>
<br>
&#1575;&#1604;&#1576;&#1575;&#1585;&#1581;&#1577; &#1578;&#1605; &#1575;&#1582;&#1578;&#1585;&#1575;&#1602; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1610;&#1587; &#1576;&#1608;&#1603; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1575;&#1587;&#1608;&#1610;&#1578;&#1604;&#1577; &#1588;&#1610; <br>
<br>
&#1575;&#1580;&#1610;&#1578; &#1605;&#1579;&#1604; &#1575;&#1604;&#1575;&#1591;&#1601;&#1575;&#1604; &#1575;&#1578;&#1603;&#1605;&#1586; &#1608;&#1603;&#1604; &#1588;&#1608;&#1610;&#1577; &#1575;&#1583;&#1586;&#1604;&#1610; &#1608;&#1575;&#1581;&#1583; &#1593;&#1608;&#1583; &#1607;&#1603;&#1585;&#1610;&#1577; &#1589;&#1575;&#1610;&#1585;&#1610;&#1606; &#1608;&#1578;&#1607;&#1583;&#1583;&#1608;&#1606; <br>
<br>
&#1575;&#1578;&#1581;&#1583;&#1575;&#1603; &#1608;&#1575;&#1578;&#1581;&#1583;&#1609; &#1603;&#1604; &#1575;&#1604;&#1583;&#1586;&#1610;&#1578;&#1607;&#1605; &#1610;&#1587;&#1608;&#1606; &#1588;&#1610; &#1608;&#1575;&#1606;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1608;&#1575;&#1606;&#1578;&#1608;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; <br>
<br>
&#1575;&#1582;&#1578;&#1585;&#1575;&#1602; &#1575;&#1604;&#1575;&#1605;&#1587; &#1603;&#1575;&#1606; &#1605;&#1580;&#1585;&#1583; &#1605;&#1586;&#1575;&#1580; &#1608;&#1604;&#1604;&#1578;&#1587;&#1604;&#1610;&#1577; &#1604;&#1575; &#1575;&#1603;&#1579;&#1585; &#1608;&#1604;&#1603;&#1606; &#1575;&#1606;&#1578;&#1608;&#1575; &#1575;&#1604;&#1610; &#1581;&#1576;&#1610;&#1578;&#1608;&#1575; &#1575;&#1607;&#1610;&#1606;&#1603;&#1605; &#1605;&#1585;&#1577; 
&#1579;&#1575;&#1606;&#1610;&#1577; <br>
<br>
&#1575;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1577; &#1593;&#1575;&#1588;&#1578; &#1575;&#1610;&#1583;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1581;&#1604;&#1608;&#1577; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1602;&#1608;&#1610;&#1577; &#1576;&#1587; &#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1582;&#1604;&#1610; &#1575;&#1576;&#1575;&#1604;&#1603;&#1605; <br>
<br>
&#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1582;&#1604;&#1602;&#1578; &#1604;&#1575;&#1580;&#1604; &#1575;&#1606;&#1578; &#1578;&#1582;&#1578;&#1585;&#1602; &#1608;&#1605;&#1606; &#1575;&#1582;&#1578;&#1585;&#1602;&#1578; &#1605;&#1608;&#1602;&#1593;&#1603; &#1575;&#1580;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1610;&#1604; &#1578;&#1590;&#1581;&#1603; &#1608;&#1578;&#1603;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; 
&#1585;&#1575;&#1581; &#1610;&#1585;&#1580;&#1593; <br>
<br>
&#1591;&#1610;&#1576; &#1605;&#1576;&#1585;&#1608;&#1603; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1608;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1593;&#1583; &#1605;&#1575;&#1581;&#1584;&#1601;&#1578;&#1608;&#1575; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1604;&#1575;&#1606; 
&#1605;&#1578;&#1608;&#1602;&#1593;&#1610;&#1606; &#1575;&#1606;&#1610; &#1590;&#1575;&#1605; &#1576;&#1610;&#1607;&#1575; &#1588;&#1604; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; <br>
<br>
&#1608;&#1575;&#1607;&#1605; &#1588;&#1610; &#1578;&#1587;&#1604;&#1605;&#1604;&#1610; &#1593;&#1604;&#1609; &#1589;&#1583;&#1610;&#1602;&#1603; &#1575;&#1604;&#1610; &#1575;&#1580;&#1575;&#1606;&#1610; &#1610;&#1603;&#1604;&#1610; &#1575;&#1578;&#1581;&#1583;&#1575;&#1603; &#1578;&#1593;&#1585;&#1601; &#1575;&#1604;&#1575;&#1587;&#1576;&#1575;&#1605; &#1588;&#1606;&#1608; <br>
<br>
&#1610;&#1604;&#1577; &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1589;&#1604;&#1578; <br>
<br>
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1571;&#1610; &#1608;&#1602;&#1578; &#1578;&#1581;&#1576; &#1575;&#1607;&#1610;&#1606;&#1603; &#1608;&#1575;&#1583;&#1593;&#1587;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1606;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1610;&#1604; 24 &#1587;&#1575;&#1593;&#1577; <br>
<br>
<font color="#FF0000">&#1604;&#1610;&#1585;&#1583;&#1603; &#1575;&#1604;&#1575; &#1575;&#1604;&#1603;&#1610;&#1576;&#1608;&#1585;&#1583; </font><br>
<br>
IraQeN INJ3CT !$ HeRE !N OnE DaY$</font></span></p>
<p align="center"><span <ul lang="en-us"><font face="Century Gothic" size="6">[</font></span><b><span lang="en-us"><font color="#FF0000" face="Century Gothic" size="4">GreeTs 
To</font></span></b><span <ul lang="en-us"><font face="Century Gothic" size="6">]</font></span></p>
<p align="center"><b><span lang="en-us"><font face="Tekton Pro Ext" size="2">
| IraQ Eag1e | MR.FELLING | IraQeN H4x0rZ | Cyb3r ViruS | iRaQi H4cK | 
</font></span></b></p>
<p align="center">
</span>
<embed width="20" height="15" src="http://www.hello-iraq.com/up/up_down/e158d24aea8f690b18c3649c1fcef14d.swf"></div></p>
</body>

</html>