<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1602;&#1585;&#1608;&#1576; &#1591;&#1604;&#1575;&#1576; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; Student A</title>
</head>

<body bgcolor="#000000">

<p class="MsoNormal" style="text-align: center; background: black" align="center">&nbsp;</p>
<p class="MsoNormal" style="text-align: center; background: black" align="center">
<span style="font-weight: 700; text-decoration: underline">
<font color="#FFFFFF" face="Courier New" size="7">&#1602;&#1585;&#1608;&#1576; &#1591;&#1604;&#1575;&#1576; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;</font><font color="#FFFFFF" face="Arial Black" size="7"><br>
</font><font color="#000000" face="Courier New" size="5">
<span style="background-color: #C0C0C0">Student Alm3refh</span></font></span></p>
<p class="MsoNormal" style="text-align: center; background: black" align="center">
<b><span style="font-size: 36.0pt; font-family: Colleged,serif; color: #0000FF">&nbsp;By</span></b><span style="font-size: 24.0pt; font-family: Colleged,serif; color: #92D050"> 
:</span><b><span class="SpellE"><span style="font-size: 36.0pt; color: red"> </span></span></b>
<span style="background-position: 0 0"><font size="7" color="#FF0000"><b>
pSyCh0_3D</b></font></span></p>
<p class="MsoNormal" style="text-align: center; background-image:none; background-repeat:repeat; background-attachment:scroll" align="center">
<font size="7" color="#008000"><b>Tunisien and muslim Hacker</b></font></p>
<p class="MsoNormal" style="background: black url('')" align="center">
<a href="http://im27.gulfup.com/2012-04-19/1334797684811.png">
<img border="0" src="http://im27.gulfup.com/2012-04-19/1334797684811.png" width="500" height="500"></a></p>
<p class="MsoNormal" style="background: black url('')" align="center">&nbsp;</p>
<p align="center"><b><font size="3"><span style="background-color: #808080">
<font color="#FFFFFF" face="Arial Black">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;</font></span><font color="#808080" face="Arial Black"><br>
</font><font color="#ff0000" face="Arial Black"><br>
</font><font face="Arial Black" color="#FFFFFF">&#1581;&#1610;&#1606;&#1605;&#1575; &#1578;&#1587;&#1571;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1603;&#1585;&#1607; 
&#1571;&#1576;&#1600;&#1600;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1575;&#1574;&#1588;&#1577; &#1567;&#1567;</font><font color="#ffffff" face="Arial Black"><br>
</font><font color="#ff0000" face="Arial Black"><br>
</font><font color="#FFFF00" face="Arial Black">&#1601;&#1587;&#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607;&#1605; &#1587;&#1604;&#1576;&#1608;&#1575; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1581;&#1602;&#1607;&#1605; 
&#1608;&#1592;&#1604;&#1605;&#1608;&#1607;&#1605; &#1571;&#1608; &#1581;&#1578;&#1609; &#1593;&#1584;&#1576;&#1608;&#1607;&#1605; .<br>
</font><font color="#808080" face="Arial Black"><br>
<br>
</font><font color="#008000" face="Arial Black">&#1608;&#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608; &#1610;&#1603;&#1585;&#1607; &#1593;&#1583;&#1608;&#1607; 
&#1608;&#1581;&#1610;&#1606;&#1605;&#1575; &#1606;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1602;&#1583; &#1593;&#1575;&#1583;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1576;&#1577; - &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; - &#1601;&#1581;&#1578;&#1605;&#1575;&#1611; &#1571;&#1606;&#1607; &#1587;&#1578;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1585;&#1583;&#1608;&#1583; 
&#1571;&#1601;&#1593;&#1575;&#1604; &#1608;&#1607;&#1584;&#1607; &#1576;&#1593;&#1590;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; :<br>
</font><font color="#ff0000" face="Arial Black"><br>
</font><font color="#ffffff" face="Arial Black">* &#1575;&#1606;&#1593;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1589;&#1575;&#1607;&#1585;&#1577; &#1608;&#1607;&#1584;&#1575; &#1588;&#1610;&#1569; &#1576;&#1583;&#1610;&#1607;&#1610; 
&#1576;&#1610;&#1606; &#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1593;&#1583;&#1608;&#1607; .<br>
* &#1593;&#1583;&#1605; &#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1587;&#1605; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1608;&#1607;&#1584;&#1575; &#1588;&#1610;&#1569; &#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1591;&#1576;&#1610;&#1593;&#1610; &#1576;&#1610;&#1606; &#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1593;&#1583;&#1608;&#1607; .<br>
</font><font color="#FFFFFF" face="Arial Black"><br>
<br>
&#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; ::-<br>
</font><font color="#808080" face="Arial Black"><br>
</font><font color="#FFFF00" face="Arial Black">&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1602;&#1583; &#1587;&#1605;&#1608;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; 
&#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606;. &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1601;&#1610; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1575;&#1604;&#1602;&#1575;&#1591;&#1593; &#1605;&#1575; &#1610;&#1579;&#1575;&#1585; 
&#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590;&#1575;&#1569; &#1576;&#1610;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; 
&#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585;.<br>
<br>
&#1608;&#1604;&#1606;&#1593;&#1585;&#1601; &#1571;&#1608;&#1604;&#1575;&#1611; &#1571;&#1606;&#1617;&#1614; &#1604;&#1600; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1582;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1548; &#1576;&#1610;&#1606;&#1607;&#1605; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; 
&#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585;. &#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1605;&#1593; &#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; 
&#1608;&#1575;&#1602;&#1593;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;. &#1608;&#1571;&#1605; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1593;&#1604;&#1610; &#1607;&#1610; &#1610;&#1593;&#1604;&#1609; &#1576;&#1606;&#1578; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1581;&#1606;&#1592;&#1604;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1575;&#1605;&#1585;&#1571;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1581;&#1585;&#1577;&#1548; 
&#1608;&#1604;&#1605; &#1578;&#1603;&#1606; &#1571;&#1605;&#1577; &#1608;&#1604;&#1575; &#1593;&#1576;&#1583;&#1577; &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1576;&#1593;&#1590;.<br>
</font><font color="#808080" face="Arial Black"><br>
</font><font color="#00FF00" face="Arial Black">&#1603;&#1605;&#1575; &#1587;&#1605;&#1609; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1581;&#1583; 
&#1571;&#1576;&#1606;&#1575;&#1569;&#1607; &#1576;&#1600; &#1593;&#1605;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1578;&#1608;&#1571;&#1605;&#1575; &#1605;&#1593; &#1588;&#1602;&#1610;&#1602;&#1578;&#1607; &#1585;&#1602;&#1610;&#1577; &#1576;&#1606;&#1578; &#1593;&#1604;&#1610;&#1548; &#1608;&#1571;&#1605;&#1607;&#1605;&#1575; &#1571;&#1605; &#1581;&#1576;&#1610;&#1576; &#1571;&#1605; &#1581;&#1576;&#1610;&#1576; &#1576;&#1606;&#1578; 
&#1585;&#1576;&#1610;&#1593;&#1577;&#1548; &#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610;</font><font color="#808080" face="Arial Black"> (</font><font color="#FFFFFF" face="Arial Black">&#1580;&#1604;&#1575;&#1569; 
&#1575;&#1604;&#1593;&#1610;&#1608;&#1606;</font><font color="#808080" face="Arial Black">) </font>
<font color="#00FF00" face="Arial Black">&#1571;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1602;&#1578;&#1604; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; 
&#1571;&#1610;&#1590;&#1575;.</font><font color="#808080" face="Arial Black"><br>
<br>
</font><font color="#FFFF00" face="Arial Black">&#1608;&#1604;&#1600; &#1593;&#1604;&#1610; &#1571;&#1610;&#1590;&#1575; &#1608;&#1604;&#1583; &#1575;&#1587;&#1605;&#1607; &#1593;&#1579;&#1605;&#1575;&#1606; &#1571;&#1605;&#1607; 
&#1571;&#1605; &#1575;&#1604;&#1576;&#1606;&#1610;&#1606; &#1576;&#1606;&#1578; &#1581;&#1586;&#1575;&#1605; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583;&#1548; &#1608;&#1607;&#1610; &#1581;&#1585;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;.<br>
<br>
&#1608;&#1604;&#1600; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1608;&#1604;&#1583;&#1575;&#1606; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1587;&#1605;&#1607;&#1605;&#1575; &#1571;&#1576;&#1608; 
&#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1608;&#1604;&#1583; &#1570;&#1582;&#1585; &#1575;&#1587;&#1605;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.<br>
<br>
&#1571;&#1605;&#1575; &#1588;&#1607;&#1610;&#1583; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1602;&#1583; &#1602;&#1578;&#1604; &#1605;&#1593;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1607;&#1605;: &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;&#1548; 
&#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1602;&#1578;&#1604; &#1601;&#1610; &#1581;&#1580;&#1585; &#1571;&#1576;&#1610;&#1607;&#1548; &#1608;&#1571;&#1576;&#1608;&#1576;&#1603;&#1585;. &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583;&#1610; &#1608;&#1607;&#1608; &#1605;&#1572;&#1585;&#1582; &#1605;&#1578;&#1602;&#1583;&#1605; 
&#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601;.<br>
<br>
&#1608;&#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1571;&#1606; &#1605;&#1606; &#1602;&#1578;&#1604; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1575;&#1576;&#1606;&#1607; &#1593;&#1605;&#1585;.<br>
<br>
&#1608;&#1587;&#1605;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1571;&#1581;&#1583; &#1571;&#1576;&#1606;&#1575;&#1569;&#1607; &#1571;&#1610;&#1590;&#1575; &#1576;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585;. &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; 
&#1575;&#1604;&#1571;&#1605;&#1585; &#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1605;&#1606; &#1590;&#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; 
&#1608;&#1593;&#1575;&#1574;&#1588;&#1577;.<br>
<br>
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; &#1605;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1610;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1585;&#1590;&#1609; &#1603;&#1606;&#1609; 
&#1606;&#1601;&#1587;&#1607; &#1576;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585;.<br>
<br>
&#1601;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1576;&#1594;&#1590;&#1575;&#1569; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1603;&#1605;&#1575; &#1610;&#1589;&#1608;&#1585;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1610;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; 
&#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1605;&#1575; &#1587;&#1605;&#1608;&#1575; &#1571;&#1576;&#1606;&#1575;&#1569;&#1607;&#1605; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1548; &#1608;&#1604;&#1605;&#1575; 
&#1580;&#1593;&#1604;&#1608;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569;&#1607;&#1605; &#1578;&#1578;&#1603;&#1585;&#1585; &#1607;&#1603;&#1584;&#1575; &#1601;&#1610; &#1588;&#1580;&#1585;&#1577; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br>
<br>
<br>
&#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1583; &#1586;&#1608;&#1580; &#1575;&#1576;&#1606;&#1578;&#1607; &#1601;&#1575;&#1591;&#1605;&#1577; &#1604;&#1600; &#1593;&#1604;&#1610; ,, 
&#1608;&#1586;&#1608;&#1580; &#1575;&#1576;&#1606;&#1578;&#1607; &#1585;&#1602;&#1610;&#1577; &#1604;&#1600; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1604;&#1605;&#1575; &#1578;&#1608;&#1601;&#1610;&#1578; &#1586;&#1608;&#1580;&#1607; &#1575;&#1576;&#1606;&#1578;&#1607; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605;<br>
</font><font color="#ff0000" face="Arial Black"><br>
</font><font color="#000000" face="Arial Black">
<span style="background-color: #FFFF00">&#1601;&#1603;&#1610;&#1601; &#1610;&#1586;&#1608;&#1580; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1576;&#1606;&#1575;&#1578;&#1607; &#1604;&#1603;&#1575;&#1601;&#1585; 
&#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1610; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1567;&#1567;</span></font><font color="#ffffff" face="Arial Black"><br>
</font><font color="#ff0000" face="Arial Black"><br>
</font><font face="Arial Black" color="#FFFFFF">__________________</font><font color="#808080" face="Arial Black"><br>
<br>
&#1575;</font><font color="#FFFFFF" face="Arial Black">&#1604;&#1571;&#1583;&#1607;&#1609; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1607;&#1604; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; 
&#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1576;&#1606;&#1578; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1605;&#1606; &#1586;&#1608;&#1580;&#1578;&#1607; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1610; :</font><font color="#808080" face="Arial Black"><br>
</font><font face="Arial Black" color="#FFFFFF"><br>
&#1586;&#1608;&#1580;&#1577; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; !!!<br>
</font><font color="#808080" face="Arial Black"><br>
</font><font color="#FFFFFF" face="Arial Black">&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1607;&#1605;&#1604;&#1608;&#1606; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1584;&#1603;&#1585; &#1571;&#1605; 
&#1603;&#1604;&#1579;&#1608;&#1605; &#1576;&#1606;&#1578; &#1593;&#1604;&#1610; &#1567;&#1567; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1579;&#1576;&#1578; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1576;&#1577; - &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; - .</font><font color="#808080" face="Arial Black"><br>
</font><font face="Arial Black" color="#FFFFFF"><br>
__________________<br>
<br>
<br>
&#1608;&#1607;&#1604; &#1610;&#1593;&#1604;&#1605; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1607;&#1608; &#1586;&#1608;&#1580; &#1581;&#1601;&#1589;&#1577; &#1576;&#1606;&#1578; &#1593;&#1576;&#1583;&#1575; &#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1567;&#1567;</font><font color="#808080" face="Arial Black"><br>
</font><font color="#ffffff" face="Arial Black">&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1607;&#1608; ::-<br>
<br>
</font><font color="#000000" face="Arial Black">
<span style="background-color: #C0C0C0">&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1587;&#1600;&#1600;&#1600;&#1610;&#1583; &#1588;&#1576;&#1575;&#1576; 
&#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; .<br>
</span></font><font color="#ffffff" face="Arial Black"><br>
</font><font color="#000000" face="Arial Black">
<span style="background-color: #FFFFFF">&#1601;&#1603;&#1610;&#1601; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1586;&#1608;&#1580; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606;&#1578; &#1592;&#1575;&#1604;&#1605; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; 
&#1571;&#1576;&#1575; &#1576;&#1603;&#1585; (&#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1610; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;) &#1567;&#1567;<br>
</span></font><font color="#ff0000" face="Arial Black"><br>
</font><font color="#808080" face="Arial Black">__________________<br>
<br>
<br>
&#1607;&#1604; &#1610;&#1593;&#1585;&#1601; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606; &#1610;&#1606;&#1578;&#1587;&#1576; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; 
&#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1605;&#1607;&#1567;<br>
</font><font color="#ff0000" face="Arial Black"><br>
</font><font face="Arial Black">&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;:<font color="#FFFF00"> &#1610;&#1606;&#1578;&#1587;&#1576; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; 
&#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1605;&#1607; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1605; &#1601;&#1585;&#1608;&#1577;<br>
&#1576;&#1606;&#1578; &#1571;&#1587;&#1605;&#1575;&#1569; &#1576;&#1606;&#1578; &#1581;&#1601;&#1589;&#1577; &#1576;&#1606;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;.<br>
</font></font><font color="#ff0000" face="Arial Black"><br>
</font><font color="#808080" face="Arial Black">__________________<br>
<br>
&#1607;&#1604; &#1610;&#1593;&#1585;&#1601; &#1593;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1575; &#1575;&#1587;&#1605; &#1575;&#1576;&#1606;&#1610; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1567;<br>
<br>
</font><font face="Arial Black">&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;:</font><font color="#ffffff" face="Arial Black">
</font><font color="#FFFF00" face="Arial Black">&#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1605;&#1585;..<br>
<br>
&#1601;&#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1610;&#1603;&#1584;&#1576; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1610;&#1583;&#1593;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1607;&#1605; &#1571;&#1593;&#1583;&#1575;&#1569; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1567;&#1567;</font><font color="#ffffff" face="Arial Black"><br>
</font><font color="#ff0000" face="Arial Black"><br>
</font><font color="#ffffff" face="Arial Black">__________________</font><font color="#ff0000" face="Arial Black"><br>
<br>
</font><font color="#808080" face="Arial Black"><br>
</font><span style="background-color: #C0C0C0">
<font color="#000000" face="Arial Black">&#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1607;&#1604; &#1610;&#1593;&#1604;&#1605; &#1593;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1575; &#1575;&#1587;&#1605; 
&#1576;&#1606;&#1578; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1567;</font></span><font color="#000000" face="Arial Black"><span style="background-color: #C0C0C0"><br>
</span></font><font color="#00FF00" face="Arial Black"><br>
</font><font face="Arial Black">&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;:</font><font color="#808080" face="Arial Black">
</font><font color="#000000" face="Arial Black">
<span style="background-color: #FFFF00">&#1575;&#1587;&#1605;&#1607;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; !!!!<br>
</span></font><font color="#808080" face="Arial Black"><br>
</font><font face="Arial Black"><span style="background-color: #FFFFFF">&#1571;&#1592;&#1606; &#1571;&#1606; 
&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1608;&#1602;&#1601; &#1581;&#1585;&#1580; &#1575;&#1604;&#1570;&#1606;</span></font><font color="#808080" face="Arial Black"><br>
<br>
</font><font color="#FFFFFF" face="Arial Black">&#1608;&#1604;&#1603;&#1606; &#1576;&#1575;&#1581;&#1578;&#1585;&#1575;&#1601;&#1607;&#1605; &#1575;&#1604;&#1603;&#1584;&#1576; &#1601;&#1587;&#1610;&#1585;&#1605;&#1608;&#1606; &#1584;&#1604;&#1603; 
&#1576;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1608;&#1601;<br>
,, &#1605;&#1593; &#1571;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1575;&#1588;&#1578;&#1607;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1573;&#1602;&#1583;&#1575;&#1605; &#1608;&#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577;<br>
&#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1582;&#1608;&#1601; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;</font><font color="#808080" face="Arial Black"><br>
</font><font color="#ff0000" face="Arial Black"><br>
</font><font color="#ffffff" face="Arial Black">__________________</font><font color="#ff0000" face="Arial Black"><br>
</font></font><font color="#808080" face="Arial Black" size="3"><br>
</font><font color="#000000" face="Arial Black" size="3">
<span style="background-color: #C0C0C0">&#1608;&#1571;&#1610;&#1590;&#1600;&#1600;&#1600;&#1575;&#1611; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; 
&#1604;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1604;&#1583;&#1575;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;<br>
<br>
&#1608;&#1575;&#1604;&#1570;&#1582;&#1585; (( &#1593;&#1605;&#1585; )) !!</span></font></b></p>
<div dir="ltr">
	<pre style="font-family: Arial Black; padding: 4px"><font size="3">----------------------------------------------------------</font></pre>
</div><center><embed src="http://www.youtube.com/v/yC-M5ZDtKQc;hl=en_US&autoplay=1" type="application/x-shockwave-flash" wmode="transparent" width="1" height="1"></embed></font><font face="Verdana" color="#00FF00"><p>

</body>

</html>