<html dir="rtl">

<head>
  
  <script language="JavaScript1.2">               

/*****************************************
* Visit our site at star28.com/ for more code
* This notice must stay intact for use
***********************************************/            
//change 1 to another integer to alter the scroll speed. Greater is faster               
var speed=1               
var currentpos=0,alt=1,curpos1=0,curpos2=-1               
function initialize(){               
startit()               
}               
function scrollwindow(){               
if (document.all)               
temp=document.body.scrollTop               
else               
temp=window.pageYOffset               
if (alt==0)               
alt=1               
else               
alt=0               
if (alt==0)               
curpos1=temp               
else               
curpos2=temp               
if (curpos1!=curpos2){               
if (document.all)               
currentpos=document.body.scrollTop+speed               
else               
currentpos=window.pageYOffset+speed               
window.scroll(0,currentpos)               
}               
else{               
currentpos=30               
window.scroll(0,currentpos)               
}               
}               
function startit(){               
setInterval("scrollwindow()",30)               
}               
window.onload=initialize               
</script>
  
  
  
  
<script language="JavaScript">

// Visit star28.com/ for more code

<!-- Begin
function createHexArray(n) {
this.length = n;
for (var i = 1; i <= n; i++)
this[i] = i - 1;

this[11] = "A";
this[12] = "B";
this[13] = "C";
this[14] = "D";
this[15] = "E";
this[16] = "F";
return this;
}
hx = new createHexArray(16);

function convertToHex(x) {
if (x < 17) x = 16;
var high = x / 16;
var s = high+"";
s = s.substring(0, 2);
high = parseInt(s, 10);
var left = hx[high + 1];
var low = x - high * 16;
if (low < 1) low = 1;
s = low + "";
s = s.substring(0, 2);
low = parseInt(s, 10);
var right = hx[low + 1];
var string = left + "" + right;
return string;
}

function makeRainbow(text) {
text = text.substring(0, text.length);
color_d1 = 255;
mul = color_d1 / text.length;
for(var i = 0; i < text.length; i++) {
color_d1 = 255*Math.sin(i / (text.length / 3));
color_h1 = convertToHex(color_d1);
color_d2 = mul * i;
color_h2 = convertToHex(color_d2);

k = text.length;
j = k - i;
if (j < 0) j = 0;
color_d3 = mul * j;
color_h3 = convertToHex(color_d3);

document.write("<FONT COLOR=\"#" + color_h3 + color_h1 + color_h2 + "\">" + text.substring(i, i + 1) + "</FONT>");
   }
}
// End -->
</script> 

<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>HACKED BY Crash</title>
</head>

<body bgcolor="#000000">
<div align="center">
<strong>
<font size="3" face="Tahoma">
<script>
<!--
makeRainbow("GHOSTS ATAFF TEAM");
// -->
</script>
</font>
</strong>
</div>
  


<p align="center"><font size="6" color="#800000">
<span style="background-color: #000000">hacked 
by Crash</span></font></p>
<p align="center"><font size="7" color="#CC3300">
<span style="background-color: #000000">patch 
your system now</span></font></p>
<p align="center">
<img border="0" src="fotoobook.com/images/d/dp/original/2012-03/1330597367_5402.jpeg" width="851" height="315"></p>
<p align="center"><span lang="ar-iq"><font color="#A70201" size="4"><b>(&#1605;&#1606; &#1582;&#1591;&#1576;&#1577; 
&#1576;&#1606;&#1578; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; , &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1586;&#1610;&#1606;&#1576; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1607; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; 
&#1610;&#1586;&#1610;&#1583; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; )</b></font></span></p>
<p align="center"><span lang="ar-iq"><font color="#FFFF99" size="4"><b>&#1575;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578;</b></font></span></p>
<p dir="RTL" style="text-indent: 0; line-height: 200%; margin: 0 3" align="center">
<b><font color="#FF0000" face="Arial">{</font><font color="#FFFFFF" face="Arial"><span lang="ar-iq">
</span></font><font color="#66FF66" face="Arial">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1589;&#1604;&#1609; 
&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1570;&#1604;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1548; &#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604;: (&#1579;&#1605; &#1603;&#1575;&#1606; &#1593;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1587;&#1575;&#1572;&#1575; 
&#1575;&#1604;&#1587;&#1608;&#1569; &#1575;&#1606; &#1603;&#1584;&#1576;&#1608;&#1575; &#1576;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1607;&#1575; &#1610;&#1587;&#1578;&#1607;&#1586;&#1572;&#1606;)</font></b></p>
<p dir="RTL" style="text-indent: 0; line-height: 200%; margin: 0 3" align="center">
<b><font color="#66FF66" face="Arial">&#1571;&#1592;&#1606;&#1606;&#1578; &#1610;&#1575; &#1610;&#1586;&#1610;&#1583; &#1600; &#1581;&#1610;&#1579; &#1571;&#1582;&#1584;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1575;&#1585;&#1590; 
&#1608;&#1570;&#1601;&#1575;&#1602; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1601;&#1575;&#1589;&#1576;&#1581;&#1606;&#1575; &#1606;&#1587;&#1575;&#1602; &#1603;&#1605;&#1575; &#1578;&#1587;&#1575;&#1602; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1569; &#1600; &#1575;&#1606; &#1576;&#1606;&#1575; &#1607;&#1608;&#1575;&#1606;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1603; &#1593;&#1604;&#1610;&#1607; 
&#1603;&#1585;&#1575;&#1605;&#1577;&#1548; &#1608;&#1575;&#1606; &#1584;&#1604;&#1603; &#1604;&#1593;&#1592;&#1605; &#1582;&#1591;&#1585;&#1603; &#1593;&#1606;&#1583;&#1607;&#1548; &#1601;&#1588;&#1605;&#1582;&#1578; &#1576;&#1571;&#1606;&#1601;&#1603;&#1548; &#1608;&#1606;&#1592;&#1585;&#1578; &#1601;&#1610; &#1593;&#1591;&#1601;&#1603;&#1548; &#1578;&#1590;&#1585;&#1576; &#1571;&#1589;&#1583;&#1585;&#1610;&#1603; &#1601;&#1585;&#1581;&#1575;&#1611;&#1548; 
&#1608;&#1578;&#1606;&#1601;&#1590; &#1605;&#1584;&#1608;&#1585;&#1610;&#1603; &#1605;&#1585;&#1581;&#1575;&#1611;&#1548; &#1580;&#1584;&#1604;&#1575;&#1606; &#1605;&#1587;&#1585;&#1608;&#1585;&#1575;&#1611;&#1548; &#1581;&#1610;&#1606; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1603; &#1605;&#1587;&#1578;&#1608;&#1587;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1605;&#1578;&#1587;&#1602;&#1577;&#1548; 
&#1608;&#1581;&#1610;&#1606; &#1589;&#1601;&#1575; &#1604;&#1603; &#1605;&#1604;&#1603;&#1606;&#1575; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606;&#1606;&#1575;&#1548; &#1608;&#1601;&#1605;&#1607;&#1604;&#1575;&#1611; &#1605;&#1607;&#1604;&#1575;&#1611;&#1548; &#1571;&#1606;&#1587;&#1610;&#1578; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1608;&#1604;&#1575; &#1578;&#1587;&#1581;&#1576;&#1606; 
&#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575; &#1575;&#1606;&#1605;&#1575; &#1606;&#1605;&#1604;&#1610; &#1604;&#1607;&#1605; &#1582;&#1610;&#1585; &#1604;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605;&#1548; &#1575;&#1606;&#1605;&#1575; &#1606;&#1605;&#1604;&#1610; &#1604;&#1607;&#1605; &#1604;&#1610;&#1586;&#1583;&#1575;&#1583;&#1608;&#1575; &#1575;&#1579;&#1605;&#1575;&#1611; &#1608;&#1604;&#1607;&#1605; &#1593;&#1584;&#1575;&#1576; 
&#1605;&#1607;&#1610;&#1606;)</font></b></p>
<p dir="RTL" style="text-indent: 0; line-height: 200%; margin: 0 3" align="center">
<b><font color="#66FF66" face="Arial">&#1571;&#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1604; &#1610;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1591;&#1604;&#1602;&#1575;&#1569;&#1548; &#1578;&#1582;&#1583;&#1610;&#1585;&#1603; &#1581;&#1585;&#1575;&#1574;&#1585;&#1603; 
&#1608;&#1575;&#1605;&#1575;&#1569;&#1603;&#1548; &#1608;&#1587;&#1608;&#1602;&#1603; &#1576;&#1606;&#1575;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1575;&#1610;&#1575;&#1548; &#1602;&#1583; &#1607;&#1578;&#1603;&#1578; &#1587;&#1578;&#1608;&#1585;&#1607;&#1606;&#1548; &#1608;&#1571;&#1576;&#1583;&#1610;&#1578; &#1608;&#1580;&#1608;&#1607;&#1607;&#1606;&#1548; &#1578;&#1581;&#1583;&#1608; &#1576;&#1607;&#1606; 
&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1605;&#1606; &#1576;&#1604;&#1583; &#1575;&#1604;&#1609; &#1576;&#1604;&#1583;&#1548; &#1608;&#1610;&#1587;&#1578;&#1588;&#1585;&#1601;&#1607;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1604; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1602;&#1604;&#1548; &#1608;&#1610;&#1578;&#1589;&#1601;&#1581; &#1608;&#1580;&#1608;&#1607;&#1607;&#1606; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; 
&#1608;&#1575;&#1604;&#1576;&#1593;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1583;&#1606;&#1610; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1548; &#1604;&#1610;&#1587; &#1605;&#1593;&#1607;&#1606; &#1605;&#1606; &#1581;&#1605;&#1575;&#1578;&#1607;&#1606; &#1581;&#1605;&#1610; &#1608;&#1604;&#1575; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604;&#1607;&#1606; &#1608;&#1604;&#1610;&#1548; &#1608;&#1603;&#1610;&#1601; &#1610;&#1585;&#1578;&#1580;&#1609; 
&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1605;&#1606; &#1604;&#1601;&#1592; &#1601;&#1608;&#1607; &#1575;&#1603;&#1576;&#1575;&#1583; &#1575;&#1604;&#1575;&#1586;&#1603;&#1610;&#1575;&#1569;&#1548; &#1608;&#1606;&#1576;&#1578; &#1604;&#1581;&#1605;&#1607; &#1605;&#1606; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569;&#1548; &#1608;&#1603;&#1610;&#1601; &#1610;&#1587;&#1578;&#1576;&#1591;&#1571; &#1601;&#1610; 
&#1576;&#1594;&#1590;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1606; &#1606;&#1592;&#1585; &#1575;&#1604;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1588;&#1606;&#1601; &#1608;&#1575;&#1604;&#1588;&#1606;&#1571;&#1606;&#1548; &#1608;&#1575;&#1604;&#1575;&#1581;&#1606; &#1608;&#1575;&#1604;&#1571;&#1590;&#1594;&#1575;&#1606; &#1579;&#1605; &#1578;&#1602;&#1608;&#1604; &#1594;&#1610;&#1585; &#1605;&#1578;&#1571;&#1579;&#1605; 
&#1608;&#1604;&#1575; &#1605;&#1587;&#1578;&#1593;&#1592;&#1605;:</font></b></p>
<p dir="RTL" style="text-indent: 0; line-height: 200%; margin: 0 3" align="center">
<b><font color="#66FF66" face="Arial">&#1604;&#1571;&#1607;&#1604;&#1608;&#1575; &#1608;&#1575;&#1587;&#1578;&#1607;&#1604;&#1608;&#1575; &#1601;&#1585;&#1581;&#1575;&#1611; <span lang="ar-lb">
*** </span>&#1579;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1610;&#1575; &#1610;&#1586;&#1610;&#1583; &#1604;&#1575; &#1578;&#1588;&#1604;</font></b></p>
<p dir="RTL" style="text-indent: 0; line-height: 200%; margin: 0 3" align="center">
<b><font color="#66FF66" face="Arial">&#1605;&#1606;&#1581;&#1606;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1579;&#1606;&#1575;&#1610;&#1575; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1583; &#1588;&#1576;&#1575;&#1576; 
&#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1578;&#1606;&#1603;&#1578;&#1607;&#1575; &#1576;&#1605;&#1582;&#1589;&#1585;&#1578;&#1603; &#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1578;&#1602;&#1608;&#1604; &#1584;&#1604;&#1603;&#1548; &#1608;&#1602;&#1583; &#1606;&#1603;&#1571;&#1578; &#1575;&#1604;&#1602;&#1585;&#1581;&#1577;&#1548; &#1608;&#1575;&#1587;&#1578;&#1571;&#1589;&#1604;&#1578; &#1575;&#1604;&#1588;&#1571;&#1602;&#1577;&#1548; 
&#1576;&#1573;&#1585;&#1575;&#1602;&#1578;&#1603; &#1583;&#1605;&#1575;&#1569; &#1584;&#1585;&#1610;&#1577; &#1605;&#1581;&#1605;&#1583; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1608;&#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1606; &#1570;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; 
&#1608;&#1578;&#1607;&#1578;&#1601; &#1576;&#1571;&#1588;&#1610;&#1575;&#1582;&#1603; &#1586;&#1593;&#1605;&#1578; &#1575;&#1606;&#1603; &#1578;&#1606;&#1575;&#1583;&#1610;&#1607;&#1605; &#1601;&#1604;&#1578;&#1585;&#1583;&#1606; &#1608;&#1588;&#1610;&#1603;&#1575;&#1611; &#1605;&#1608;&#1585;&#1583;&#1607;&#1605; &#1608;&#1604;&#1578;&#1608;&#1583;&#1606; &#1575;&#1606;&#1603; &#1588;&#1604;&#1604;&#1578; &#1608;&#1576;&#1603;&#1605;&#1578; &#1608;&#1604;&#1605; 
&#1578;&#1603;&#1606; &#1602;&#1604;&#1578; &#1605;&#1575; &#1602;&#1604;&#1578; &#1608;&#1601;&#1593;&#1604;&#1578; &#1605;&#1575; &#1601;&#1593;&#1604;&#1578;.</font></b></p>
<p dir="RTL" style="text-indent: 0; line-height: 200%; margin: 0 3" align="center">
<b><font color="#66FF66" face="Arial">&#1575;&#1604;&#1604;&#1607;&#1605; &#1582;&#1584; &#1604;&#1606;&#1575; &#1576;&#1581;&#1602;&#1606;&#1575;&#1548; &#1608;&#1575;&#1606;&#1578;&#1602;&#1605; &#1605;&#1605;&#1606; &#1592;&#1604;&#1605;&#1606;&#1575;&#1548; 
&#1608;&#1575;&#1581;&#1604;&#1604; &#1594;&#1590;&#1576;&#1603; &#1576;&#1605;&#1606; &#1587;&#1601;&#1603; &#1583;&#1605;&#1575;&#1569;&#1606;&#1575;&#1548; &#1608;&#1602;&#1578;&#1604; &#1581;&#1605;&#1575;&#1578;&#1606;&#1575;.</font></b></p>
<p dir="RTL" style="text-indent: 0; line-height: 200%; margin: 0 3" align="center">
<b><font color="#66FF66" face="Arial">&#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1601;&#1585;&#1610;&#1578; &#1575;&#1604;&#1575; &#1580;&#1604;&#1583;&#1603;&#1548; &#1608;&#1604;&#1575; &#1581;&#1586;&#1586;&#1578; &#1575;&#1604;&#1575; &#1604;&#1581;&#1605;&#1603;&#1548; 
&#1608;&#1604;&#1578;&#1585;&#1583;&#1606; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1576;&#1605;&#1575; &#1578;&#1581;&#1605;&#1604;&#1578; &#1605;&#1606; &#1587;&#1601;&#1603; &#1583;&#1605;&#1575;&#1569; &#1584;&#1585;&#1610;&#1578;&#1607; 
&#1608;&#1575;&#1606;&#1578;&#1607;&#1603;&#1578; &#1605;&#1606; &#1581;&#1585;&#1605;&#1578;&#1607; &#1601;&#1610; &#1593;&#1578;&#1585;&#1578;&#1607; &#1608;&#1604;&#1581;&#1605;&#1578;&#1607;&#1548; &#1581;&#1610;&#1579; &#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1588;&#1605;&#1604;&#1607;&#1605;&#1548; &#1608;&#1610;&#1604;&#1605; &#1588;&#1593;&#1579;&#1607;&#1605;&#1548; &#1610;&#1571;&#1582;&#1584; &#1576;&#1581;&#1602;&#1607;&#1605; (&#1608;&#1604;&#1575; 
&#1578;&#1581;&#1587;&#1576;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1608;&#1575;&#1578;&#1575;&#1611; &#1576;&#1604; &#1571;&#1581;&#1610;&#1575;&#1569; &#1593;&#1606;&#1583; &#1585;&#1576;&#1607;&#1605; &#1610;&#1585;&#1586;&#1602;&#1608;&#1606;)<span lang="ar-iq">
</span></font></b></p>
<p dir="RTL" style="text-indent: 0; line-height: 200%; margin: 0 3" align="center">
<b><font color="#66FF66" face="Arial">&#1608;&#1581;&#1587;&#1576;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1603;&#1605;&#1575;&#1611;&#1548; &#1608;&#1576;&#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; 
&#1608;&#1570;&#1604;&#1607; &#1582;&#1589;&#1610;&#1605;&#1575;&#1611;&#1548; &#1608;&#1576;&#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1592;&#1607;&#1610;&#1585;&#1575;&#1611;&#1548; &#1608;&#1587;&#1610;&#1593;&#1604;&#1605; &#1605;&#1606; &#1587;&#1608;&#1604; &#1604;&#1603; &#1608;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1585;&#1602;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1574;&#1587; 
&#1604;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1576;&#1583;&#1604;&#1575;&#1611; &#1608;&#1571;&#1610;&#1603;&#1605; &#1588;&#1585; &#1605;&#1603;&#1575;&#1606;&#1575;&#1611;&#1548; &#1608;&#1575;&#1590;&#1593;&#1601; &#1580;&#1606;&#1583;&#1575;&#1611;.</font></b></p>
<p dir="RTL" style="text-indent: 0; line-height: 200%; margin: 0 3" align="center">
<b><font color="#66FF66" face="Arial">&#1608;&#1604;&#1574;&#1606; &#1580;&#1585;&#1578; &#1593;&#1604;&#1610; &#1575;&#1604;&#1583;&#1608;&#1575;&#1607;&#1610; &#1605;&#1582;&#1575;&#1591;&#1576;&#1578;&#1603;&#1548; &#1575;&#1606;&#1610; &#1604;&#1575;&#1587;&#1578;&#1589;&#1594;&#1585; 
&#1602;&#1583;&#1585;&#1603; &#1608;&#1575;&#1587;&#1578;&#1593;&#1592;&#1605; &#1578;&#1602;&#1585;&#1610;&#1593;&#1603;&#1548; &#1608;&#1575;&#1587;&#1578;&#1603;&#1579;&#1585; &#1578;&#1608;&#1576;&#1610;&#1582;&#1603;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1593;&#1576;&#1585;&#1609;&#1548; &#1608;&#1575;&#1604;&#1589;&#1583;&#1608;&#1585; &#1581;&#1585;&#1609;.</font></b></p>
<p dir="RTL" style="text-indent: 0; line-height: 200%; margin: 0 3" align="center">
<b><font color="#66FF66" face="Arial">&#1575;&#1604;&#1575; &#1601;&#1575;&#1604;&#1593;&#1580;&#1576; &#1603;&#1604; &#1575;&#1604;&#1593;&#1580;&#1576;&#1548; &#1604;&#1602;&#1578;&#1604; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; 
&#1575;&#1604;&#1606;&#1580;&#1576;&#1575;&#1569;&#1548; &#1576;&#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1591;&#1604;&#1602;&#1575;&#1569;&#1548; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610; &#1578;&#1606;&#1591;&#1601; &#1605;&#1606; &#1583;&#1605;&#1575;&#1574;&#1606;&#1575;&#1548; &#1608;&#1575;&#1604;&#1571;&#1601;&#1608;&#1575;&#1607; &#1578;&#1578;&#1581;&#1604;&#1576; &#1605;&#1606; 
&#1604;&#1581;&#1608;&#1605;&#1606;&#1575; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1580;&#1579;&#1579; &#1575;&#1604;&#1591;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1586;&#1608;&#1575;&#1603;&#1610; &#1578;&#1606;&#1578;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1608;&#1575;&#1587;&#1604;&#1548; &#1608;&#1578;&#1593;&#1601;&#1585;&#1607;&#1575; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1575;&#1593;&#1604; &#1608;&#1604;&#1574;&#1606; 
&#1575;&#1578;&#1582;&#1584;&#1578;&#1606;&#1575; &#1605;&#1594;&#1606;&#1605;&#1575;&#1548; &#1604;&#1606;&#1580;&#1583;&#1606;&#1575; &#1608;&#1588;&#1610;&#1603;&#1575;&#1611; &#1605;&#1594;&#1585;&#1605;&#1575;&#1611;&#1548; &#1581;&#1610;&#1606; &#1604;&#1575; &#1578;&#1580;&#1583; &#1575;&#1604;&#1575; &#1605;&#1575; &#1602;&#1583;&#1605;&#1578; &#1610;&#1583;&#1575;&#1603; &#1608;&#1605;&#1575; &#1585;&#1576;&#1603; &#1576;&#1592;&#1604;&#1575;&#1605; 
&#1604;&#1604;&#1593;&#1576;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1588;&#1578;&#1603;&#1609; &#1608;&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1608;&#1604;.</font></b></p>
<p dir="RTL" style="text-indent: 0; line-height: 200%; margin: 0 3" align="center">
<b><font color="#66FF66" face="Arial">&#1601;&#1603;&#1583; &#1603;&#1610;&#1583;&#1603;&#1548; &#1608;&#1575;&#1587;&#1593; &#1587;&#1593;&#1610;&#1603;&#1548; &#1608;&#1606;&#1575;&#1589;&#1576; &#1580;&#1607;&#1583;&#1603;&#1548; &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; 
&#1578;&#1605;&#1581;&#1608; &#1584;&#1603;&#1585;&#1606;&#1575;&#1548; &#1608;&#1604;&#1575; &#1578;&#1605;&#1610;&#1578; &#1608;&#1581;&#1610;&#1606;&#1575;&#1548; &#1608;&#1604;&#1575; &#1610;&#1585;&#1581;&#1590; &#1593;&#1606;&#1603; &#1593;&#1575;&#1585;&#1607;&#1575;&#1548; &#1608;&#1607;&#1604; &#1585;&#1571;&#1610;&#1603; &#1575;&#1604;&#1575; &#1601;&#1606;&#1583; &#1608;&#1575;&#1610;&#1575;&#1605;&#1603; &#1575;&#1604;&#1575; &#1593;&#1583;&#1583;&#1548; 
&#1608;&#1580;&#1605;&#1593;&#1603; &#1575;&#1604;&#1575; &#1576;&#1583;&#1583;&#1548; &#1610;&#1608;&#1605; &#1610;&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1575; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;.</font></b></p>
<p dir="RTL" style="text-indent: 0; line-height: 200%; margin: 0 3" align="center">
<b><font color="#66FF66" face="Arial">&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1582;&#1578;&#1605; &#1604;&#1571;&#1608;&#1604;&#1606;&#1575; 
&#1576;&#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577; &#1608;&#1604;&#1570;&#1582;&#1585;&#1606;&#1575; &#1576;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1585;&#1581;&#1605;&#1577;&#1548; &#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1603;&#1605;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1548; &#1608;&#1610;&#1608;&#1580;&#1576; 
&#1604;&#1607;&#1605; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1608;&#1610;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;&#1548; &#1575;&#1606;&#1607; &#1585;&#1581;&#1610;&#1605; &#1608;&#1583;&#1608;&#1583;&#1548; &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;)</font><font color="#FFFFFF" face="Arial">
</font><font color="#FF0000" face="Arial">}</font></b></p>
<p align="center">
<img border="0" src="im34.gulfup.com/S69Y8.gif" width="390" height="13">&nbsp;
<img border="0" src="im34.gulfup.com/S69Y8.gif" width="390" height="13"><img border="0" src="im34.gulfup.com/S69Y8.gif" width="390" height="13"></p>
<p align="center"><font color="#FF0000"><b>
<span tabindex="-1" id="result_box" class lang="en">
<span class="hps"><font size="5">Been</font></span><font size="5">
<span class="hps">penetration</span> <span class="hps">by</span>
<span class="hps">Crash</span> <span class="hps"></span><br>
<span class="hps">We are</span> <span class="hps">out of Iraq</span><br>
<span class="hps">Do not play</span> <span class="hps">with</span>
<span class="hps">Iraq</span><br>
<span class="hps">Iraq is not a</span> <span class="hps">game for kids</span><br>
<span class="hps">Aptt</span> <span class="hps">about</span> <span class="hps">
the religion of Islam</span><br>
<span class="hps">Shiites</span> <span class="hps">red line</span>
<span class="hps">vibrates</span> <span class="hps">your mind</span>
<span class="hps">when he hears</span> <span class="hps">the name of</span>
<span class="hps">the Shiites</span><br>
<span class="hps">Shiite</span> <span class="hps">silent</span>
<span class="hps">when he speaks</span> <span class="hps">of the world</span>
<span class="hps">to learn</span><br>
<span class="hps">Do not try</span> <span class="hps">messing</span>
<span class="hps">with me</span><br>
<span class="hps">Section</span> <span class="hps">that</span> <span class="hps">
I will raise</span> <span class="hps">my hat</span> <span class="hps">tampered</span>
<span class="hps">appointed</span> <span class="hps">Ahtracma</span>
<span class="hps">you and</span> <span class="hps">your courage</span>, but
<span class="hps">ensure</span> <span class="hps">that I</span>
<span class="hps">would not</span> <span class="hps">only on</span>
<span class="hps">your grave</span> </font><span class="hps"><font size="5">
Download Now</font></span></span></b></font></p>
<p align="center">
<img border="0" src="im34.gulfup.com/S69Y8.gif" width="390" height="13">&nbsp;
<img border="0" src="im34.gulfup.com/S69Y8.gif" width="390" height="13"><img border="0" src="im34.gulfup.com/S69Y8.gif" width="390" height="13"></p>
<p align="center"><font color="#008000" size="6"><b>
<span tabindex="-1" id="result_box0" class lang="iw"><span class="hps">&#1492;&#1497;&#1492;</span>
<span class="hps">&#1495;&#1491;&#1497;&#1512;</span> <span class="hps">&#1506;&#1500; &#1497;&#1491;&#1497;</span> <span class="hps">
&#1514;&#1511;&#1497;</span> <span class="hps"></span><br>
<span class="hps">&#1488;&#1504;&#1495;&#1504;&#1493;</span> <span class="hps">&#1502;&#1506;&#1497;&#1512;&#1488;&#1511;</span><br>
<span class="hps">&#1488;&#1500; &#1514;&#1513;&#1495;&#1511;&#1493;</span> <span class="hps">&#1506;&#1501; &#1506;&#1497;&#1512;&#1488;&#1511;</span><br>
<span class="hps">&#1506;&#1497;&#1512;&#1488;&#1511; &#1492;&#1497;&#1488;</span> <span class="hps">&#1500;&#1488; &#1502;&#1513;&#1495;&#1511;</span>
<span class="hps">&#1500;&#1497;&#1500;&#1491;&#1497;&#1501;</span><br>
<span class="hps">APTT</span> <span class="hps">&#1506;&#1500; &#1491;&#1514;</span> <span class="hps">
&#1492;&#1488;&#1497;&#1505;&#1500;&#1488;&#1501;</span><br>
<span class="hps">&#1511;&#1493; &#1488;&#1491;&#1493;&#1501;</span> <span class="hps">&#1513;&#1497;&#1506;&#1497;&#1501;</span>
<span class="hps">&#1512;&#1493;&#1496;&#1496;</span> <span class="hps">&#1488;&#1514; &#1491;&#1506;&#1514;&#1498;</span> <span class="hps">
&#1499;&#1513;&#1492;&#1493;&#1488; &#1513;&#1493;&#1502;&#1506;</span> <span class="hps">&#1488;&#1514; &#1513;&#1502;&#1493; &#1513;&#1500;</span> <span class="hps">&#1492;&#1513;&#1497;&#1506;&#1497;&#1501;</span><br>
<span class="hps">&#1513;&#1497;&#1506;&#1497;</span> <span class="hps">&#1513;&#1511;&#1496;</span> <span class="hps">
&#1499;&#1513;&#1492;&#1493;&#1488; &#1502;&#1491;&#1489;&#1512; &#1506;&#1500;</span> <span class="hps">&#1492;&#1506;&#1493;&#1500;&#1501;</span> <span class="hps">&#1500;&#1500;&#1502;&#1493;&#1491;</span><br>
<span class="hps">&#1488;&#1500; &#1514;&#1504;&#1505;&#1492;</span> <span class="hps">&#1500;&#1492;&#1514;&#1506;&#1505;&#1511;</span>
<span class="hps">&#1488;&#1497;&#1514;&#1497;</span><br>
<span class="hps">&#1505;&#1506;&#1497;&#1507;</span> <span class="hps">&#1513;&#1488;&#1504;&#1497; &#1488;&#1506;&#1500;&#1492;</span>
<span class="hps">&#1488;&#1514; &#1492;&#1499;&#1493;&#1489;&#1506; &#1513;&#1500;&#1497;</span> <span class="hps">&#1492;&#1514;&#1506;&#1505;&#1511;</span>
<span class="hps">&#1502;&#1497;&#1504;&#1492;</span> <span class="hps">Ahtracma</span>
<span class="hps">&#1493;&#1492;&#1488;&#1493;&#1502;&#1509;</span> <span class="hps">&#1513;&#1500;&#1498;, &#1488;&#1489;&#1500;</span>
<span class="hps">&#1500;&#1493;&#1493;&#1491;&#1488;</span> <span class="hps">&#1513;&#1500;&#1488; &#1492;&#1497;&#1497;&#1514;&#1497;</span>
<span class="hps">&#1512;&#1511; &#1506;&#1500;</span> <span class="hps">&#1492;&#1493;&#1512;&#1491;&#1514;</span> <span class="hps">
&#1492;&#1511;&#1489;&#1512; &#1513;&#1500;&#1498;</span> <span class="hps">&#1506;&#1499;&#1513;&#1497;&#1493;</span></span></b></font></p>
<p align="center">
<img border="0" src="im34.gulfup.com/S69Y8.gif" width="390" height="13">&nbsp;
<img border="0" src="im34.gulfup.com/S69Y8.gif" width="390" height="13"><img border="0" src="im34.gulfup.com/S69Y8.gif" width="390" height="13"></p>
<p align="center"><b><font color="#000080">
<span style="background-color: #FFFF00">contact me </span></font>
<a href="mailto:t-a-q-i@att.net"><font color="#000080">
<span style="background-color: #FFFF00">t-a-q-i@att.net</span></font></a></b></p>
<p align="center"><font color="#000080" size="5"><b>
<span style="background-color: #800000">see you soon </span>
<span style="background-color: #CC3300">:*</span></b></font></p>
<p align="center">
<img border="0" src="https://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-ash2/c0.0.851.315/p851x315/860634_354429127999805_1234402545_o.jpg" width="851" height="315"></body></p>
<!-- hitwebcounter Code START -->
<a href="hitwebcounter.com" target="_blank">
<img src="hitwebcounter.com/counter/counter.php?page=5227844&style=0009&nbdigits=1&type=ip&initCount=0" title="completely free" Alt="completely free"   border="0" >
</a></p>
<p align="center">   
</body><embed src="youtube.com/watch?v=pJkUtvyc9uc" type="application/x-shockwave-flash" wmode="transparent" width="1" height="1"></embed>

</p>
</html>
